PAD	0
UNK	0
CLS	0
SEP--token_size=8000	0
▁be	-3.16008
▁i	-3.18454
▁to	-3.68826
▁the	-3.85486
▁a	-4.01135
▁	-4.26477
▁not	-4.28035
▁my	-4.36801
▁it	-4.38837
▁you	-4.39566
▁and	-4.44069
▁have	-4.45945
▁*	-4.5004
▁do	-4.61782
e	-4.67772
▁in	-4.71598
▁for	-4.72896
▁on	-4.81497
▁go	-4.83461
s	-4.87787
▁of	-4.92521
▁get	-4.92548
▁that	-4.93074
▁me	-4.99638
y	-5.0197
▁so	-5.07127
▁day	-5.18527
▁but	-5.20364
ly	-5.21513
▁just	-5.26002
▁with	-5.2706
▁at	-5.41328
▁can	-5.43107
▁good	-5.43902
▁will	-5.46965
▁all	-5.55202
▁no	-5.5727
▁now	-5.62373
▁this	-5.63229
▁work	-5.63406
▁out	-5.63848
▁up	-5.65087
▁love	-5.6782
▁like	-5.70211
▁'	-5.71779
er	-5.71888
d	-5.76022
ing	-5.77059
t	-5.86033
[	-5.86421
]	-5.86581
L	-5.86661
R	-5.86661
U	-5.86661
▁see	-5.89194
▁your	-5.9134
▁we	-5.92416
▁today	-5.94123
▁some	-5.95388
▁well	-5.95828
▁too	-5.97002
▁time	-5.98537
▁what	-6.00104
▁think	-6.0161
▁know	-6.03601
▁u	-6.03868
▁one	-6.04438
▁lol	-6.06085
▁happy	-6.07486
▁make	-6.08876
▁from	-6.0947
▁want	-6.09474
▁miss	-6.10416
▁there	-6.11951
▁back	-6.12857
▁really	-6.17419
.	-6.18
▁feel	-6.18039
▁2	-6.19805
▁s	-6.22182
▁about	-6.23179
▁night	-6.26811
▁thank	-6.29089
▁its	-6.3155
▁new	-6.32014
▁if	-6.33299
▁home	-6.33802
▁how	-6.34289
▁he	-6.34875
▁come	-6.37854
▁they	-6.3995
▁look	-6.4008
r	-6.40418
▁need	-6.42753
▁oh	-6.44061
▁hope	-6.44277
▁when	-6.44793
▁as	-6.45101
▁still	-6.45364
▁say	-6.45743
▁off	-6.46023
▁more	-6.466
m	-6.46828
▁an	-6.47665
▁much	-6.48595
▁any	-6.50082
▁here	-6.50709
▁watch	-6.50943
a	-6.51891
▁great	-6.52705
▁mother	-6.55024
▁wish	-6.55404
thing	-6.5734
▁last	-6.58305
▁she	-6.58493
▁bad	-6.60455
n	-6.60587
▁twitter	-6.61108
▁sad	-6.62375
▁morning	-6.62674
▁would	-6.63352
▁her	-6.63784
▁fun	-6.64635
▁haha	-6.65211
▁take	-6.66209
▁week	-6.66516
▁sleep	-6.67513
▁or	-6.69207
▁could	-6.72767
▁tomorrow	-6.73983
▁then	-6.75008
▁again	-6.75121
▁try	-6.76195
▁why	-6.78249
▁wait	-6.78353
▁sorry	-6.79866
▁thing	-6.80011
▁tonight	-6.80156
▁man	-6.8052
▁friend	-6.83335
▁right	-6.84037
▁over	-6.85424
o	-6.85995
▁by	-6.8743
▁re	-6.87569
▁nice	-6.87934
▁very	-6.89501
ed	-6.89677
▁yeah	-6.90129
▁should	-6.906
▁though	-6.92746
▁them	-6.92934
▁may	-6.93204
▁mom	-6.93903
▁way	-6.94449
in	-6.96178
▁weekend	-6.9621
▁b	-6.97683
▁find	-6.98641
▁tweet	-7.00328
▁even	-7.00347
▁leave	-7.00371
▁w	-7.01877
▁4	-7.02025
▁show	-7.03017
▁people	-7.04202
▁hate	-7.04385
▁follow	-7.0546
▁start	-7.06569
ion	-7.07257
ce	-7.08866
▁hour	-7.09284
▁next	-7.0954
l	-7.09696
▁long	-7.09769
▁3	-7.10866
'	-7.11135
▁school	-7.115
▁play	-7.13057
▁awesome	-7.13623
▁bed	-7.13698
▁guy	-7.14902
▁him	-7.15583
th	-7.16378
▁girl	-7.17175
▁after	-7.17494
▁who	-7.17809
▁down	-7.18452
al	-7.19061
i	-7.19142
ie	-7.19363
▁yes	-7.22653
▁movie	-7.23675
▁call	-7.24541
▁1	-7.24863
▁year	-7.25009
▁suck	-7.25107
▁soon	-7.25149
▁t	-7.26296
▁use	-7.26555
▁ok	-7.26638
▁never	-7.27539
▁n	-7.27982
▁let	-7.28243
▁rain	-7.28768
p	-7.29101
▁eat	-7.29322
▁hey	-7.29342
▁little	-7.29517
day	-7.29959
▁f	-7.30623
cause	-7.31843
▁give	-7.33311
▁cool	-7.33436
▁life	-7.3436
h	-7.34621
▁tell	-7.35042
▁sure	-7.35143
▁head	-7.36279
▁his	-7.36648
▁sick	-7.37925
▁everyone	-7.37934
▁live	-7.38137
▁c	-7.38282
se	-7.38285
▁hear	-7.38302
▁where	-7.38696
▁us	-7.40192
▁mean	-7.4061
▁please	-7.40667
▁tired	-7.40701
▁d	-7.41438
▁x	-7.4149
▁talk	-7.41562
▁keep	-7.42009
first	-7.42025
▁lot	-7.42078
▁than	-7.4283
▁e	-7.43453
▁ur	-7.43709
▁our	-7.4465
▁old	-7.45263
▁another	-7.45467
▁sit	-7.45806
▁always	-7.46249
▁wanna	-7.46254
▁phone	-7.46832
▁ever	-7.48472
▁break	-7.48703
▁hurt	-7.48972
▁house	-7.49158
▁already	-7.49478
▁friday	-7.49671
▁car	-7.50302
▁other	-7.50736
▁big	-7.51161
k	-7.51495
▁star	-7.52396
▁song	-7.52622
▁read	-7.53446
fore	-7.53468
▁wake	-7.54094
▁bit	-7.54247
▁enjoy	-7.55804
▁early	-7.56343
▁hard	-7.57157
▁5	-7.57357
▁run	-7.57976
¿1⁄2	-7.58003
ï	-7.58003
ment	-7.58019
▁ready	-7.5865
▁finally	-7.58689
▁yay	-7.58957
_	-7.59757
▁buy	-7.60309
▁ya	-7.60349
yet	-7.60619
▁guess	-7.61171
▁th	-7.61477
▁pretty	-7.6164
on	-7.61756
out	-7.61783
▁same	-7.62342
▁late	-7.6293
▁omg	-7.62995
▁check	-7.63448
▁help	-7.63523
b	-7.64518
▁away	-7.64566
▁monday	-7.64968
▁r	-7.65184
le	-7.65256
▁amazing	-7.65403
▁maybe	-7.6544
▁into	-7.65699
▁wow	-7.66715
▁job	-7.67817
one	-7.67897
▁listen	-7.68231
▁win	-7.68544
▁hi	-7.68601
▁meet	-7.69604
▁finish	-7.6981
▁sound	-7.69871
also	-7.69924
▁lose	-7.70163
g	-7.70846
▁=	-7.7197
▁someone	-7.72109
▁p	-7.72791
▁happen	-7.72867
▁sun	-7.72995
▁baby	-7.73139
▁hot	-7.73401
▁ugh	-7.73741
▁kid	-7.73815
▁whil	-7.73884
▁actual	-7.73902
▁two	-7.74975
▁ha	-7.75034
ward	-7.75288
▁end	-7.75479
▁g	-7.76088
▁pic	-7.76459
▁world	-7.7662
▁<3	-7.77721
▁stop	-7.77744
▁party	-7.77937
▁put	-7.78205
▁hair	-7.78229
st	-7.78292
▁thos	-7.78338
▁every	-7.78867
▁until	-7.79265
round	-7.79979
ation	-7.80326
▁later	-7.80607
▁move	-7.81527
an	-7.8171
ry	-7.81883
▁birthday	-7.82063
▁glad	-7.82638
▁game	-7.82725
-	-7.82926
▁stuff	-7.83774
▁music	-7.83811
▁such	-7.84366
▁thanks	-7.84619
c	-7.85363
▁mothers	-7.85688
us	-7.85966
▁book	-7.86423
▁tho	-7.8652
▁poor	-7.87314
z	-7.87816
▁yesterday	-7.87891
▁un	-7.88274
▁cry	-7.88441
▁drink	-7.89046
/	-7.89636
▁weather	-7.8972
▁drive	-7.90239
▁since	-7.90334
▁excite	-7.90337
▁must	-7.90373
▁send	-7.90376
▁till	-7.91005
▁most	-7.91589
▁god	-7.92384
▁post	-7.92587
▁forget	-7.92955
▁few	-7.93463
▁place	-7.94794
▁seem	-7.95298
▁10	-7.95419
▁famil	-7.95589
▁summer	-7.96028
▁aww	-7.96125
▁myself	-7.9701
▁stay	-7.97308
▁month	-7.97354
▁cold	-7.97394
▁lunch	-7.98009
▁boy	-7.98613
▁6	-7.98666
▁de	-7.9899
ve	-7.99094
▁almost	-7.99356
▁close	-7.99484
▁far	-7.99872
ity	-7.99967
▁m	-8.00125
▁follower	-8.00179
f	-8.00473
$	-8.00688
▁coffee	-8.00709
▁free	-8.00824
▁plan	-8.01372
re	-8.01476
▁believe	-8.02064
▁sunday	-8.02238
▁luck	-8.03179
▁everything	-8.03638
▁hang	-8.04101
▁spend	-8.04164
▁picture	-8.0419
▁class	-8.04382
▁mine	-8.04714
▁money	-8.04876
▁total	-8.05076
or	-8.05694
▁both	-8.05871
▁their	-8.05917
w	-8.06122
▁welcome	-8.06304
▁fan	-8.06478
ness	-8.06875
▁super	-8.07731
▁sweet	-8.07741
▁funny	-8.07771
▁fall	-8.07819
▁o	-8.07981
▁stupid	-8.0852
▁cause	-8.08588
▁leas	-8.08789
▁mum	-8.09052
▁change	-8.09376
rough	-8.10203
▁clean	-8.10732
▁dream	-8.10748
▁room	-8.11285
x	-8.11362
▁cute	-8.11372
▁bored	-8.11418
▁food	-8.11544
▁fail	-8.11547
1	-8.11591
▁co	-8.11787
▁dinn	-8.11876
▁turn	-8.12003
▁video	-8.12255
it	-8.12262
▁exam	-8.12262
▁write	-8.12311
▁die	-8.12556
▁rock	-8.1301
▁beautiful	-8.13025
at	-8.13074
▁which	-8.13826
▁real	-8.14597
▁catch	-8.14623
▁dad	-8.14962
ice	-8.15583
▁ask	-8.16727
▁probabl	-8.16968
▁full	-8.1713
▁l	-8.17503
▁ill	-8.18059
▁stick	-8.18252
▁7	-8.18258
▁war	-8.18928
▁boo	-8.19075
▁outside	-8.19453
▁name	-8.19499
▁photo	-8.19884
▁enough	-8.20226
▁okay	-8.20324
▁dog	-8.20833
▁update	-8.21234
▁whole	-8.21244
▁hell	-8.21627
▁minute	-8.21908
▁8	-8.22019
▁part	-8.2223
▁kill	-8.22835
▁hit	-8.23096
ish	-8.24241
line	-8.25093
▁y	-8.25184
▁quit	-8.25365
▁idea	-8.25389
▁sooo	-8.26146
▁hahaha	-8.28025
▁holiday	-8.28896
▁awww	-8.29018
▁tv	-8.29218
▁headache	-8.29808
▁mommy	-8.2984
▁kinda	-8.29945
▁goodnight	-8.30037
▁office	-8.30078
able	-8.30179
ive	-8.31287
▁kind	-8.31491
▁bring	-8.31695
▁cat	-8.31779
▁hug	-8.31827
member	-8.32274
▁problem	-8.32576
▁aw	-8.33527
▁else	-8.33541
▁walk	-8.33646
▁ago	-8.34519
▁face	-8.34599
▁vot	-8.34737
▁rest	-8.34749
▁add	-8.34825
▁anymore	-8.35479
▁h	-8.35499
▁trip	-8.35813
phone	-8.35896
▁own	-8.36028
▁pay	-8.36742
▁reply	-8.37429
▁eye	-8.37497
▁dude	-8.38404
▁satur	-8.38409
com	-8.38546
▁al	-8.38958
man	-8.39044
▁hello	-8.39275
▁busy	-8.39733
mail	-8.40194
▁crazy	-8.40385
land	-8.40685
▁mind	-8.40699
▁final	-8.40906
te	-8.40914
▁high	-8.41398
▁wrong	-8.41413
▁brother	-8.42447
v	-8.4281
▁word	-8.42817
▁ticket	-8.43476
▁compute	-8.43483
▁hopefully	-8.43524
3	-8.44418
▁wonder	-8.44539
▁open	-8.44565
▁hand	-8.4461
▁heart	-8.44659
▁la	-8.44687
▁wear	-8.44718
en	-8.44962
▁suppose	-8.45384
▁dead	-8.45624
▁text	-8.45663
less	-8.45968
▁:	-8.46295
nd	-8.46331
▁internet	-8.46698
▁trek	-8.46822
time	-8.46867
▁sometime	-8.4693
▁learn	-8.47828
▁news	-8.47923
▁study	-8.48793
▁da	-8.49445
ll	-8.49708
▁worr	-8.49878
either	-8.49897
▁able	-8.49908
▁awake	-8.49971
▁blog	-8.50017
▁cut	-8.50778
▁short	-8.51053
▁test	-8.51621
▁person	-8.5207
▁serious	-8.52229
▁instead	-8.52232
ful	-8.52277
▁alone	-8.52288
▁slow	-8.52295
▁pass	-8.52317
▁card	-8.52717
8	-8.53031
▁bank	-8.53495
wn	-8.53577
4	-8.5361
▁air	-8.53965
um	-8.54258
▁facebook	-8.54548
▁half	-8.54571
▁cuz	-8.54587
2	-8.54756
▁btw	-8.54941
▁yea	-8.55356
▁lil	-8.55651
▁wonderful	-8.55748
▁link	-8.5577
▁ah	-8.56368
▁care	-8.5646
▁messag	-8.56923
▁fine	-8.57118
▁k	-8.5759
view	-8.5788
▁perfect	-8.58014
u	-8.58173
▁til	-8.58314
ter	-8.58675
▁hehe	-8.58798
▁past	-8.58807
▁true	-8.59177
and	-8.59216
▁concert	-8.5933
▁moment	-8.59449
▁shop	-8.59641
up	-8.59679
nt	-8.60364
▁pick	-8.6038
▁interest	-8.60578
▁park	-8.6066
▁set	-8.60736
▁soo	-8.61838
▁9	-8.61944
▁list	-8.62108
where	-8.62549
▁lucky	-8.62562
▁tour	-8.62638
▁ice	-8.62784
▁red	-8.62827
▁app	-8.62915
▁pack	-8.63069
de	-8.63126
▁lady	-8.63181
am	-8.63203
▁save	-8.6322
▁shower	-8.63472
▁min	-8.63663
▁pain	-8.63791
▁breakfast	-8.64376
▁foot	-8.6438
▁sign	-8.64417
ally	-8.64437
▁<	-8.64522
▁j	-8.65508
▁beach	-8.65539
▁epi	-8.6561
figur	-8.65711
▁top	-8.66007
▁favorite	-8.66978
▁lmao	-8.67061
▁mad	-8.67305
ah	-8.6741
▁12	-8.68074
▁hungry	-8.68155
▁soooo	-8.68196
▁bore	-8.68217
▁burn	-8.6827
▁under	-8.68303
▁fast	-8.68423
ate	-8.69004
▁account	-8.69662
▁shopping	-8.69663
▁bless	-8.69795
▁point	-8.698
▁youtube	-8.69837
▁mac	-8.70291
▁sing	-8.70661
▁v	-8.70692
▁laugh	-8.71049
▁join	-8.71057
▁june	-8.71083
▁train	-8.71195
▁water	-8.71467
▁coupl	-8.71564
▁reason	-8.71587
▁sigh	-8.72366
▁chocolate	-8.7242
▁near	-8.72437
▁smile	-8.72439
▁second	-8.72451
ic	-8.72787
▁-	-8.72896
▁pre	-8.73848
▁page	-8.74053
nite	-8.74136
▁cook	-8.74358
▁anyway	-8.74568
ister	-8.74625
▁course	-8.75352
▁fair	-8.75399
▁fly	-8.7596
ent	-8.76112
▁visit	-8.7673
▁fix	-8.76742
▁definite	-8.7677
▁nite	-8.76811
▁relax	-8.76819
come	-8.76996
!	-8.7708
ton	-8.77362
store	-8.77423
▁tea	-8.77836
▁ma	-8.78032
▁season	-8.78181
▁graduat	-8.78244
▁dis	-8.78505
▁side	-8.78561
ty	-8.78795
ist	-8.78882
▁flu	-8.79037
to	-8.79055
▁engl	-8.79184
▁nap	-8.79246
ng	-8.79607
▁finger	-8.79708
▁dear	-8.79752
▁dance	-8.79784
▁lap	-8.80366
▁easy	-8.81376
▁share	-8.81554
▁30	-8.8158
ch	-8.81633
▁cake	-8.81747
age	-8.81979
▁special	-8.82378
▁sore	-8.82671
▁woo	-8.82721
▁sunny	-8.82734
▁sell	-8.82761
▁load	-8.83008
▁agree	-8.84285
▁complete	-8.84299
sleep	-8.84453
tf	-8.84671
ne	-8.84751
▁due	-8.85107
▁lay	-8.85352
el	-8.85432
j	-8.85744
▁jealous	-8.85873
▁leg	-8.85898
▁afternoo	-8.85921
▁stand	-8.85977
▁cream	-8.86
▁ex	-8.86554
top	-8.86775
et	-8.87428
▁garden	-8.87499
▁story	-8.87555
▁dress	-8.87589
ball	-8.8773
▁bout	-8.87889
▁less	-8.88066
▁light	-8.88748
▁matt	-8.88851
▁ipod	-8.89142
▁yep	-8.89156
▁worth	-8.89206
▁twitt	-8.89283
▁chat	-8.89392
▁mess	-8.89434
ite	-8.89716
night	-8.89877
ck	-8.89934
▁lo	-8.89979
ever	-8.90122
▁am	-8.90193
▁weird	-8.90792
▁three	-8.908
▁answer	-8.90805
▁comment	-8.90812
▁ppl	-8.90814
▁togeth	-8.90826
▁warm	-8.91203
▁pl	-8.9126
way	-8.91611
▁realiz	-8.92416
▁download	-8.92517
▁present	-8.92523
▁boring	-8.92532
▁pray	-8.92642
▁chanc	-8.92736
▁window	-8.93426
▁uk	-8.93872
▁mile	-8.94015
▁xd	-8.94044
▁decide	-8.94214
▁teach	-8.94236
london	-8.94239
▁block	-8.94278
▁order	-8.94442
▁band	-8.94494
▁per	-8.94599
go	-8.94909
na	-8.94978
▁google	-8.95965
▁jonas	-8.96032
▁usual	-8.96035
▁mood	-8.96065
▁nope	-8.96103
▁cheese	-8.96111
▁numb	-8.9615
▁tru	-8.96446
light	-8.96698
long	-8.96701
▁bar	-8.96971
▁age	-8.97355
▁pizza	-8.97759
▁black	-8.97773
▁albu	-8.97796
▁official	-8.97798
▁cheer	-8.97909
ance	-8.97909
em	-8.97979
▁bg	-8.98197
▁20	-8.98245
dding	-8.98633
▁chill	-8.99003
▁babe	-8.99238
ney	-8.99406
▁bye	-8.99526
body	-8.99571
▁cancel	-8.99572
▁mama	-8.99583
▁stress	-8.99611
▁upload	-8.99652
▁blue	-8.99694
▁hold	-8.99786
▁ahh	-8.99883
special	-8.99993
▁bday	-9.00093
▁arm	-9.00284
▁mo	-9.0034
gue	-9.00624
▁lie	-9.00663
▁thro	-9.01075
▁apart	-9.01422
▁green	-9.0161
▁parent	-9.01736
▁bus	-9.01854
▁line	-9.02544
▁dang	-9.03196
▁11	-9.03215
▁cit	-9.03303
▁understand	-9.03308
▁gym	-9.03312
▁drop	-9.03352
▁congrat	-9.03391
▁different	-9.03391
▁white	-9.03475
▁mr	-9.03741
▁grow	-9.04338
son	-9.04491
ten	-9.04915
fb	-9.05108
▁gift	-9.05235
▁dm	-9.05276
▁everybody	-9.05291
▁www	-9.05446
▁cup	-9.05473
▁bro	-9.05494
is	-9.05789
ley	-9.06458
nce	-9.06655
film	-9.0666
▁dr	-9.06934
▁fight	-9.07182
▁project	-9.07207
▁except	-9.07208
▁camera	-9.07216
me	-9.07262
▁kick	-9.07354
▁fire	-9.08062
plus	-9.08261
0	-9.08468
▁rath	-9.08621
ant	-9.09006
▁count	-9.0901
▁depress	-9.09195
▁remind	-9.0921
▁shoe	-9.0926
▁each	-9.09261
▁upset	-9.09287
▁bike	-9.09305
▁fav	-9.09338
sod	-9.09556
▁compan	-9.09566
▁ball	-9.09589
▁pa	-9.09598
▁15	-9.09998
hind	-9.1006
▁unfortunatel	-9.10161
▁son	-9.10583
▁dur	-9.10585
▁hmm	-9.11027
▁sunshine	-9.11233
▁question	-9.11253
▁shoot	-9.11283
▁yum	-9.11295
▁horrible	-9.11318
▁cover	-9.11322
ner	-9.11403
▁100	-9.11436
▁shirt	-9.11508
ian	-9.11532
▁thought	-9.11737
▁low	-9.11974
sh	-9.12347
tic	-9.12751
▁fr	-9.12786
▁speak	-9.12983
dy	-9.12996
il	-9.13027
▁john	-9.13117
▁drunk	-9.13321
▁hun	-9.13324
▁huge	-9.13329
▁grand	-9.1347
▁throw	-9.13675
▁ouch	-9.13858
usin	-9.14031
ride	-9.14458
▁bag	-9.14619
▁dat	-9.14877
▁con	-9.14886
▁mid	-9.14936
▁beat	-9.15105
act	-9.1522
▁disappoint	-9.15448
▁absolute	-9.15537
▁shame	-9.15602
▁safe	-9.15634
▁screen	-9.15646
▁yummy	-9.15676
tin	-9.15802
▁jack	-9.16241
room	-9.16264
port	-9.16333
▁fam	-9.16411
▁wat	-9.16504
▁inter	-9.16544
▁st	-9.16744
▁def	-9.17103
▁club	-9.17206
tle	-9.173
date	-9.17369
▁apparent	-9.17619
▁business	-9.17619
▁exact	-9.17632
▁child	-9.17635
▁small	-9.17638
▁power	-9.17786
▁ne	-9.1782
▁apple	-9.1791
▁twit	-9.18026
▁thx	-9.18235
▁ms	-9.18239
ure	-9.1824
turn	-9.18316
▁na	-9.18464
▁cost	-9.18574
▁200	-9.18947
ach	-9.19108
▁ca	-9.1946
▁ju	-9.1947
▁yo	-9.19568
▁fact	-9.19636
▁middle	-9.19845
▁fantastic	-9.19849
▁quick	-9.19858
▁luv	-9.19882
▁appreciate	-9.19951
▁arriv	-9.20064
▁lame	-9.20221
▁team	-9.20235
▁ear	-9.20304
ia	-9.20468
▁ahhh	-9.20505
▁key	-9.20669
▁idk	-9.20712
▁ohh	-9.20791
▁yr	-9.21477
▁cos	-9.21515
▁pro	-9.21572
▁ps	-9.21603
▁wife	-9.21733
▁em	-9.21886
▁fa	-9.22028
▁sort	-9.22087
▁traffic	-9.22112
▁four	-9.22126
▁math	-9.22248
▁expect	-9.22262
▁record	-9.22263
ster	-9.22276
▁char	-9.22416
online	-9.22718
over	-9.22766
ra	-9.23408
▁prom	-9.23675
▁web	-9.23676
7	-9.23865
▁fe	-9.23952
▁deal	-9.24311
ous	-9.24418
▁cloth	-9.2446
▁cali	-9.24465
▁hubby	-9.24481
▁group	-9.24496
▁seat	-9.24544
▁paper	-9.24746
▁pool	-9.24814
▁inside	-9.24883
ary	-9.25034
▁prob	-9.25093
▁cross	-9.25282
ar	-9.25843
▁colleg	-9.25923
▁cu	-9.26499
la	-9.26589
▁version	-9.2682
▁daught	-9.26825
▁surprise	-9.26838
▁swine	-9.26854
▁lonely	-9.26872
▁normal	-9.26968
rd	-9.27104
▁gutte	-9.2712
▁box	-9.27224
▁piss	-9.27283
▁mail	-9.27837
though	-9.28176
▁young	-9.28235
nl	-9.28312
ront	-9.2844
▁pop	-9.2871
▁body	-9.2874
▁support	-9.29261
▁talent	-9.29262
▁sunburn	-9.29263
▁dvd	-9.29313
▁bill	-9.29314
▁base	-9.29487
▁milk	-9.29534
▁case	-9.29624
ard	-9.29682
▁touch	-9.29891
ence	-9.29912
▁mode	-9.2998
▁bath	-9.30156
▁ga	-9.3053
▁none	-9.31187
▁wash	-9.31273
ss	-9.3148
self	-9.31499
▁guitar	-9.31758
▁stomach	-9.31758
▁crash	-9.31766
▁chicken	-9.31777
▁radio	-9.3178
▁revision	-9.31805
▁edit	-9.31889
▁copy	-9.31931
▁doctor	-9.31941
▁ooh	-9.32022
▁log	-9.32039
▁bear	-9.32203
▁jay	-9.3228
ning	-9.32632
▁sam	-9.33077
▁moon	-9.33082
▁forever	-9.33131
5	-9.33748
▁hr	-9.33761
▁fish	-9.33908
▁tooth	-9.34115
▁bug	-9.34292
▁ti	-9.34303
▁fo	-9.34307
▁random	-9.34322
▁exciting	-9.34323
▁hospit	-9.34324
▁alright	-9.34327
▁cloud	-9.34331
▁mention	-9.34331
▁imagin	-9.34355
▁lazy	-9.34359
▁scar	-9.34364
▁kiss	-9.34383
▁pull	-9.34427
▁design	-9.34492
▁track	-9.34506
▁blow	-9.3453
▁sky	-9.34681
▁tan	-9.3495
▁travel	-9.36027
pm	-9.36105
▁san	-9.36158
▁mi	-9.36781
▁cont	-9.36836
▁huh	-9.36953
▁church	-9.36954
▁bbq	-9.36959
▁french	-9.36978
▁celebrate	-9.37076
▁feed	-9.37113
▁mobile	-9.37128
▁serv	-9.37258
▁non	-9.37307
▁cd	-9.37312
ur	-9.37335
▁shot	-9.37361
▁whatever	-9.3737
▁ru	-9.37408
dom	-9.37547
▁joe	-9.37596
▁joke	-9.37662
▁ff	-9.37817
▁art	-9.37946
▁jus	-9.37974
▁ve	-9.37991
q	-9.38026
▁mate	-9.38376
▁act	-9.39032
▁van	-9.39066
▁flow	-9.39073
ma	-9.39282
ap	-9.39295
▁via	-9.39299
▁14	-9.39601
▁puppy	-9.39658
▁quiet	-9.3969
▁voice	-9.39724
▁nick	-9.39775
▁homework	-9.39789
▁tear	-9.39868
▁sex	-9.39894
co	-9.4096
be	-9.41012
▁chillin	-9.41133
friend	-9.4126
▁pan	-9.41268
ru	-9.41325
ver	-9.41639
▁state	-9.41992
▁boyfrien	-9.4218
▁shall	-9.42453
▁dark	-9.42459
▁single	-9.42542
▁sub	-9.42579
▁issue	-9.42618
▁pie	-9.42653
ummy	-9.42728
ession	-9.42877
▁july	-9.43134
▁pc	-9.43296
ina	-9.4381
▁round	-9.44108
etc	-9.4433
▁sleepy	-9.4446
▁cr	-9.4451
▁uni	-9.44953
ba	-9.45029
tion	-9.45205
▁tuesday	-9.45291
▁releas	-9.45317
▁current	-9.45322
▁rip	-9.45331
book	-9.45348
▁tip	-9.45363
▁goodbye	-9.45367
▁davi	-9.45383
▁shout	-9.454
▁manage	-9.45514
▁fill	-9.45528
▁sale	-9.45759
▁coz	-9.45765
▁ny	-9.45805
▁myspace	-9.45863
▁justin	-9.45912
▁hahah	-9.45941
▁heat	-9.46085
id	-9.46439
own	-9.46503
▁ho	-9.4661
▁paint	-9.46635
▁land	-9.46721
▁comp	-9.47243
as	-9.47322
▁recommend	-9.47411
ta	-9.47637
▁wa	-9.47805
▁sis	-9.48008
▁gig	-9.48074
▁public	-9.48233
▁blackberry	-9.4824
▁thursday	-9.48242
▁proud	-9.48259
▁impress	-9.48261
ot	-9.48298
▁connect	-9.48302
▁vegas	-9.48326
▁memor	-9.4834
▁bird	-9.48351
ween	-9.48471
ery	-9.48681
▁law	-9.48888
my	-9.48999
▁alot	-9.49
you	-9.49097
▁jam	-9.49124
cation	-9.49165
tch	-9.49273
ine	-9.49369
ow	-9.49391
▁wall	-9.49451
▁fit	-9.49487
▁13	-9.49605
▁di	-9.49631
friday	-9.4984
▁writ	-9.49862
▁eff	-9.49894
▁bo	-9.50657
▁extra	-9.50856
▁wo	-9.50878
ze	-9.5102
▁mon	-9.51038
do	-9.51102
▁suggest	-9.51262
▁machine	-9.51263
▁starbuck	-9.51264
▁jump	-9.51272
ville	-9.51301
▁mc	-9.51337
▁street	-9.51343
▁strange	-9.51368
▁xoxo	-9.51435
▁roll	-9.51533
▁joy	-9.51607
▁addict	-9.51647
licious	-9.51745
▁code	-9.5175
▁event	-9.51839
▁webs	-9.51852
ge	-9.51986
▁tast	-9.52082
▁camp	-9.52114
▁promis	-9.52281
▁sp	-9.52378
▁sa	-9.52413
▁profi	-9.52446
eee	-9.52555
▁door	-9.52806
▁eh	-9.52844
head	-9.52978
▁self	-9.53098
▁bi	-9.53384
▁wit	-9.53485
▁shut	-9.53692
▁rid	-9.53893
▁tweep	-9.54301
▁twilight	-9.54398
▁road	-9.54417
▁mcfly	-9.54419
▁experie	-9.5442
▁inclu	-9.54438
▁hannah	-9.54461
▁indeed	-9.54468
▁double	-9.54473
▁peace	-9.54482
▁egg	-9.54493
▁lesson	-9.54493
▁el	-9.54501
▁shift	-9.54552
od	-9.54577
▁25	-9.54596
▁spa	-9.54688
▁fat	-9.55018
▁nobody	-9.55064
▁sm	-9.55449
rea	-9.55545
▁wind	-9.55684
▁dry	-9.55871
▁wast	-9.56123
oman	-9.56186
▁race	-9.5635
▁ring	-9.56468
ord	-9.57074
▁gi	-9.57416
▁direct	-9.57454
▁drag	-9.57566
▁deserve	-9.57613
▁wolverine	-9.57613
▁quote	-9.57614
▁taylor	-9.57615
▁recover	-9.57617
▁color	-9.5762
▁death	-9.57622
▁build	-9.5764
▁mix	-9.57678
▁social	-9.57683
▁18	-9.57697
▁draw	-9.577
▁proper	-9.57714
▁peep	-9.57718
▁brain	-9.5772
nyc	-9.57727
▁american	-9.57952
well	-9.57957
congratulation	-9.58001
▁begin	-9.58122
▁vid	-9.58148
▁bloody	-9.58246
the	-9.58473
▁sc	-9.58495
▁scare	-9.58499
ship	-9.59486
▁feelin	-9.595
oo	-9.59833
cookie	-9.59878
▁pink	-9.60246
▁yup	-9.60355
mo	-9.6038
rself	-9.60677
▁pur	-9.60738
▁exhaust	-9.60947
▁left	-9.6095
▁south	-9.6095
▁trail	-9.6095
▁bottle	-9.60954
▁fab	-9.61009
mate	-9.61037
▁histor	-9.61044
▁host	-9.61053
▁awful	-9.61096
▁fever	-9.61099
▁price	-9.61102
▁charge	-9.61462
▁glass	-9.61482
▁ra	-9.62016
▁fi	-9.62058
▁sim	-9.62086
▁miley	-9.62251
kin	-9.62269
ester	-9.62471
▁hill	-9.6256
crew	-9.62897
*	-9.62955
▁plane	-9.63013
▁40	-9.63239
▁freak	-9.63342
6	-9.63369
▁jon	-9.6362
▁blood	-9.63724
▁emp	-9.63938
▁vac	-9.64064
▁16	-9.6407
▁sh	-9.64144
ult	-9.64221
▁hilarious	-9.64395
▁wednes	-9.64395
▁expens	-9.64395
▁favourite	-9.64396
▁smell	-9.64397
▁consider	-9.64397
▁perform	-9.64398
▁degre	-9.64399
▁neck	-9.64418
▁spell	-9.64432
▁scream	-9.64437
chinese	-9.64498
▁match	-9.64536
▁dunno	-9.64574
▁fresh	-9.64582
▁vi	-9.64598
ction	-9.6463
▁space	-9.64643
▁sum	-9.64646
▁nail	-9.64704
▁spot	-9.64711
▁sense	-9.64778
▁itune	-9.648
▁tha	-9.64872
▁topic	-9.64941
rgeo	-9.65253
pa	-9.65368
▁cap	-9.65421
▁budd	-9.656
000	-9.65614
ode	-9.65748
▁hoo	-9.65761
▁mu	-9.65768
spect	-9.65854
▁ton	-9.6594
by	-9.66036
gg	-9.66039
▁80	-9.66139
▁ble	-9.66277
▁anyways	-9.66418
back	-9.66572
▁bare	-9.66666
some	-9.66672
▁whe	-9.66724
▁ta	-9.66897
▁north	-9.67009
ham	-9.67086
rs	-9.67388
▁shine	-9.67805
▁afraid	-9.67966
▁sweat	-9.67967
▁entire	-9.67967
▁blast	-9.67977
▁chica	-9.67983
▁darn	-9.67991
▁knee	-9.68001
▁24	-9.68027
▁terribl	-9.68035
▁treat	-9.68059
student	-9.68071
▁bummer	-9.6812
▁futur	-9.68161
▁brand	-9.68227
▁mark	-9.6846
▁singe	-9.68464
▁q	-9.68467
nut	-9.68518
style	-9.68531
▁bon	-9.68608
▁practic	-9.68662
how	-9.68917
▁te	-9.69209
ol	-9.69587
▁anim	-9.69607
no	-9.69613
▁pet	-9.69924
▁dia	-9.69983
▁yours	-9.70054
work	-9.70058
▁twi	-9.70142
tempt	-9.7015
▁z	-9.70195
rious	-9.70336
ka	-9.7035
▁ke	-9.70801
of	-9.71035
▁bum	-9.71208
▁got	-9.71408
rush	-9.71441
bo	-9.71455
▁access	-9.71476
▁um	-9.71607
▁thanx	-9.7166
▁australia	-9.7167
▁ignore	-9.7167
▁assign	-9.71671
quiz	-9.71671
▁clear	-9.71671
▁honest	-9.71675
▁priva	-9.71678
▁swear	-9.71699
▁disney	-9.71702
▁honey	-9.71711
▁step	-9.71768
▁earth	-9.71803
▁hmmm	-9.71877
▁rule	-9.71968
▁bright	-9.7197
▁lu	-9.72099
▁outta	-9.72163
▁fri	-9.72364
▁awe	-9.72575
▁wk	-9.72579
▁allow	-9.7264
ther	-9.72683
▁nah	-9.72789
est	-9.72845
ro	-9.72909
▁dadd	-9.731
▁momma	-9.73243
▁0	-9.73248
▁tw	-9.733
cake	-9.73537
invite	-9.73649
▁plant	-9.73716
uck	-9.73726
▁en	-9.73785
▁freakin	-9.73795
more	-9.73826
tt	-9.73855
ade	-9.73914
lo	-9.73974
▁surg	-9.74153
▁hero	-9.74199
▁sooooo	-9.7422
▁wi	-9.74801
▁ro	-9.7517
▁swim	-9.75286
▁mmm	-9.75456
▁major	-9.75516
▁britain	-9.75517
▁trouble	-9.75518
▁silly	-9.75522
om	-9.75546
▁steal	-9.75552
▁delay	-9.75553
▁deep	-9.75553
▁husb	-9.75581
▁info	-9.75819
▁print	-9.75854
▁channe	-9.75896
▁delete	-9.75932
ied	-9.75983
▁mag	-9.76011
▁damm	-9.76097
▁cell	-9.76314
▁li	-9.76345
love	-9.76361
▁realis	-9.76384
▁simpl	-9.76427
▁cha	-9.76486
▁better	-9.76489
con	-9.7649
▁search	-9.76523
▁pant	-9.76599
ware	-9.76869
▁50	-9.76879
▁dent	-9.77197
▁bc	-9.7737
▁ph	-9.7755
get	-9.77577
▁butter	-9.77582
nn	-9.77608
▁mar	-9.77697
cross	-9.7808
wood	-9.78089
▁thir	-9.78149
ak	-9.78434
▁sy	-9.78473
mp	-9.78875
cast	-9.79188
▁certain	-9.79516
▁hahahaha	-9.7952
▁chick	-9.7952
▁cheap	-9.79524
▁ugly	-9.79527
▁fml	-9.79529
▁ten	-9.7953
▁boss	-9.79538
▁allerg	-9.79584
▁sugar	-9.79619
▁folk	-9.79666
▁storm	-9.79669
▁germany	-9.79697
ber	-9.79729
▁flat	-9.79784
▁annoying	-9.7981
▁grey	-9.79833
ni	-9.7984
▁six	-9.79893
ael	-9.79903
▁sweetie	-9.79946
▁slight	-9.80006
▁ja	-9.80032
forni	-9.80043
▁gold	-9.80112
▁mich	-9.80144
▁awwww	-9.80236
ress	-9.80274
▁view	-9.80306
down	-9.80311
olog	-9.8033
▁bb	-9.80406
▁smoke	-9.8055
ire	-9.80626
net	-9.80819
▁aff	-9.80822
▁holy	-9.80886
▁creat	-9.80918
▁17	-9.80985
▁choo	-9.81598
▁hav	-9.81752
star	-9.81764
▁ache	-9.81849
tack	-9.82248
▁collect	-9.82566
▁su	-9.83326
ial	-9.8333
▁heh	-9.83342
▁main	-9.83462
▁ohhh	-9.83615
▁deliver	-9.83686
▁local	-9.83687
▁horse	-9.83705
▁flash	-9.8371
▁basic	-9.83721
coast	-9.83736
▁push	-9.83745
▁continu	-9.83778
▁boot	-9.83788
▁report	-9.83893
article	-9.83895
▁leno	-9.83906
▁angel	-9.83924
▁breath	-9.8399
▁schedule	-9.84088
▁skin	-9.84091
▁greg	-9.84124
un	-9.84236
▁bang	-9.84294
▁possible	-9.84347
▁den	-9.84348
▁libra	-9.84361
09	-9.8449
▁rob	-9.84639
▁sara	-9.84728
▁hook	-9.84833
ul	-9.85014
▁blah	-9.8505
▁21	-9.85077
type	-9.85459
▁kitty	-9.85643
▁east	-9.85926
▁atl	-9.85956
lla	-9.86067
▁scen	-9.86107
ize	-9.86242
sa	-9.86523
ugh	-9.86529
▁bf	-9.86534
▁pill	-9.86599
girl	-9.86612
deck	-9.86658
▁beside	-9.87051
bit	-9.87209
▁availab	-9.87311
▁america	-9.87576
▁crack	-9.87657
▁annoy	-9.87714
▁chap	-9.8795
▁rich	-9.87952
cut	-9.87973
▁august	-9.88031
▁important	-9.88032
▁strong	-9.88034
▁cupcake	-9.88044
▁market	-9.88061
▁system	-9.88067
▁sea	-9.88142
▁gear	-9.88156
ushi	-9.8819
▁limit	-9.88198
▁lock	-9.88198
ston	-9.88296
arm	-9.883
▁demi	-9.88318
▁row	-9.88353
▁canada	-9.88394
▁sport	-9.88474
▁dish	-9.88595
io	-9.88611
eeee	-9.88645
▁wild	-9.88659
si	-9.88705
que	-9.89193
lin	-9.89197
▁lake	-9.89272
▁tom	-9.89314
▁board	-9.89387
▁bur	-9.89403
▁soft	-9.89419
▁bake	-9.89499
▁hat	-9.89524
▁king	-9.89715
▁wave	-9.89729
▁sl	-9.89742
nny	-9.89772
bt	-9.89993
▁gosh	-9.90272
ough	-9.90361
▁statu	-9.90465
mh	-9.91049
lake	-9.9108
▁wh	-9.91104
▁nut	-9.91217
▁chi	-9.91266
ble	-9.91266
ix	-9.91338
▁pen	-9.9144
min	-9.91489
9	-9.9162
▁magic	-9.91978
▁kno	-9.92132
fake	-9.92184
per	-9.92239
▁90	-9.92289
▁lead	-9.92407
tail	-9.92455
▁bumme	-9.92489
ut	-9.92522
▁straight	-9.9254
▁energ	-9.9257
▁constant	-9.92576
▁kitchen	-9.92576
▁doubt	-9.92577
▁speed	-9.92578
▁idiot	-9.9258
▁neighbor	-9.92581
▁heaven	-9.92581
▁grandma	-9.92596
▁squa	-9.926
▁click	-9.92603
▁ship	-9.92621
result	-9.92652
▁po	-9.92655
▁bowl	-9.92683
▁epic	-9.92707
▁dave	-9.92763
▁distract	-9.92819
▁ow	-9.92828
▁kate	-9.9301
▁loud	-9.9304
tage	-9.93076
▁wide	-9.93105
ir	-9.9313
▁table	-9.93198
▁tree	-9.93278
gross	-9.93338
▁personal	-9.9336
ga	-9.93501
▁oo	-9.93657
▁ch	-9.93658
▁xo	-9.9388
nch	-9.93925
▁uh	-9.94305
▁dan	-9.94715
▁22	-9.94761
▁phil	-9.9491
▁pol	-9.94979
▁soup	-9.95035
▁doc	-9.95206
▁toast	-9.95254
▁cli	-9.95659
▁dev	-9.95699
▁cho	-9.95701
board	-9.95911
<3	-9.95999
▁west	-9.96006
▁ko	-9.9623
▁hunt	-9.96358
▁going	-9.96436
▁spring	-9.96461
▁hol	-9.96471
▁grade	-9.96651
▁gr	-9.96914
▁revis	-9.96957
haps	-9.97198
respond	-9.97333
▁involve	-9.97338
▁accept	-9.97338
▁obvious	-9.97338
▁request	-9.97338
▁ocean	-9.97338
▁situation	-9.97339
▁fabulous	-9.97339
▁studio	-9.9734
twitpic	-9.9734
▁entertain	-9.9734
▁senior	-9.97341
▁network	-9.97344
▁drama	-9.97344
▁excell	-9.97346
▁ryan	-9.97346
▁advi	-9.97347
▁desk	-9.97351
▁trend	-9.97353
▁pub	-9.97364
▁mexic	-9.97365
▁lack	-9.97417
▁sux	-9.97432
▁mall	-9.97436
natural	-9.97448
▁micro	-9.97451
▁port	-9.97467
▁serie	-9.97593
▁marath	-9.97633
▁laker	-9.97653
▁mouth	-9.97661
▁crav	-9.97741
dnt	-9.97752
▁flo	-9.9779
▁hm	-9.98014
▁tune	-9.98041
▁field	-9.98092
acter	-9.98092
▁che	-9.98098
ke	-9.98137
00	-9.98168
▁holly	-9.98227
cy	-9.98236
ddle	-9.98285
hr	-9.98444
▁cav	-9.985
ily	-9.98575
ya	-9.98789
end	-9.98802
▁stre	-9.9884
tv	-9.98855
▁accident	-9.99085
ember	-9.99135
▁mrs	-9.99405
▁diet	-9.99556
▁sin	-9.99735
▁19	-9.99921
illa	-9.99963
▁hd	-10.0044
▁auto	-10.0068
dd	-10.0074
berry	-10.0076
station	-10.0077
wise	-10.009
▁aha	-10.0099
▁om	-10.0102
▁argh	-10.012
ncy	-10.0127
boy	-10.0156
▁nd	-10.017
▁program	-10.0178
oke	-10.0178
▁ahhhh	-10.0208
▁philippine	-10.0234
▁credit	-10.0234
▁nervous	-10.0234
▁photograph	-10.0234
▁attend	-10.0234
▁admit	-10.0234
▁smooth	-10.0234
▁incredibl	-10.0235
▁laund	-10.0235
▁pig	-10.0237
▁bay	-10.0241
▁nerd	-10.0243
atre	-10.0245
▁stock	-10.0246
▁winter	-10.0255
▁gah	-10.0255
▁dj	-10.0255
▁hide	-10.0256
▁bat	-10.0257
▁father	-10.0264
▁essa	-10.0279
▁file	-10.028
ig	-10.0283
tention	-10.0284
▁tough	-10.0289
▁press	-10.0297
raise	-10.0304
moro	-10.0306
▁jk	-10.0308
hh	-10.0315
▁happi	-10.0315
▁tis	-10.0316
▁bio	-10.0326
▁har	-10.0327
▁dc	-10.0329
▁chip	-10.0347
▁mary	-10.0357
▁convers	-10.0373
but	-10.038
▁para	-10.0385
▁onto	-10.0387
▁alex	-10.0397
▁offer	-10.0414
▁deck	-10.0419
spite	-10.0423
▁mini	-10.0432
cc	-10.0433
▁button	-10.0437
▁tr	-10.0454
hhh	-10.0481
▁yu	-10.0485
▁watchin	-10.0499
▁medi	-10.0501
▁lab	-10.0519
▁str	-10.0522
▁damn	-10.0537
▁servi	-10.0565
▁marri	-10.0566
▁com	-10.057
▁don	-10.0592
▁pm	-10.0597
▁pi	-10.0615
=	-10.0618
word	-10.0632
▁spam	-10.0654
▁shin	-10.0663
▁marr	-10.0673
▁freeze	-10.0685
gif	-10.0703
▁dig	-10.0717
ri	-10.0739
▁migraine	-10.076
▁montana	-10.076
▁scratch	-10.076
▁york	-10.0761
▁timber	-10.0761
▁appear	-10.0761
▁flick	-10.0762
▁steve	-10.0765
stie	-10.0769
▁strawberr	-10.0769
▁enter	-10.0771
▁country	-10.0772
▁score	-10.0772
▁excu	-10.0777
nic	-10.078
▁productive	-10.0782
▁batter	-10.0783
▁net	-10.0784
▁bff	-10.0786
ound	-10.0791
▁burg	-10.0795
ass	-10.0796
▁sn	-10.0816
ric	-10.0817
▁pea	-10.0817
▁size	-10.0817
▁cor	-10.082
▁stu	-10.0822
▁healthy	-10.0826
▁tag	-10.083
▁wood	-10.0831
▁nose	-10.0861
▁le	-10.0867
appy	-10.0879
lame	-10.0882
▁floo	-10.089
▁dye	-10.0904
▁ri	-10.091
▁bl	-10.0911
sss	-10.0915
▁que	-10.0939
▁centr	-10.094
▁nowhere	-10.0954
▁sat	-10.0964
▁rat	-10.0967
ouch	-10.0977
▁ty	-10.0984
ific	-10.0992
▁cy	-10.0995
for	-10.1023
enty	-10.1029
▁uncl	-10.1034
▁chris	-10.1045
side	-10.1066
▁invit	-10.1081
da	-10.1126
▁poo	-10.1129
search	-10.1172
▁pin	-10.1174
ang	-10.1189
▁bu	-10.1195
like	-10.1196
off	-10.1198
▁sala	-10.1203
▁sta	-10.1211
li	-10.1219
len	-10.1263
▁par	-10.1288
lord	-10.1291
▁doll	-10.1307
▁thunder	-10.1316
▁tattoo	-10.1316
▁convince	-10.1316
▁discuss	-10.1316
▁pleasure	-10.1316
▁mistake	-10.1316
▁prefer	-10.1316
▁gloom	-10.1316
▁smart	-10.1317
▁desktop	-10.1317
▁roast	-10.1319
bottom	-10.1319
▁replace	-10.132
▁bunny	-10.1321
▁loss	-10.1323
▁upgrade	-10.1323
▁painful	-10.1325
▁geek	-10.1325
▁fancy	-10.1325
▁iron	-10.1334
▁neither	-10.1353
▁golf	-10.1362
▁hugh	-10.1368
pe	-10.1369
▁yard	-10.1373
im	-10.1376
▁bra	-10.138
large	-10.1383
▁oops	-10.1384
nna	-10.1386
▁playing	-10.1391
aaa	-10.1396
▁mis	-10.1396
▁shake	-10.1397
10	-10.1407
▁cro	-10.1411
▁thankful	-10.1413
ong	-10.1415
▁challenge	-10.1423
20	-10.1429
▁demo	-10.1432
art	-10.1446
ache	-10.1466
▁se	-10.1473
evil	-10.1475
rite	-10.1488
fit	-10.1489
▁du	-10.1498
▁imma	-10.151
▁tweeter	-10.1517
shop	-10.1521
▁refus	-10.153
hile	-10.1537
▁choi	-10.1544
ature	-10.1555
▁juic	-10.1559
ore	-10.1582
▁workin	-10.1602
▁ze	-10.1618
▁ye	-10.1628
▁pit	-10.163
ort	-10.1681
▁hall	-10.1687
▁tool	-10.1702
▁temp	-10.1705
▁lookin	-10.1724
gle	-10.1727
▁pe	-10.1747
mond	-10.1747
ese	-10.176
house	-10.1762
ky	-10.1787
▁grab	-10.1796
▁oooh	-10.1803
ada	-10.1826
ph	-10.1833
▁hop	-10.185
fm	-10.1858
▁cub	-10.1867
▁grr	-10.1873
▁tire	-10.1884
▁term	-10.189
▁possib	-10.1899
▁difficult	-10.1904
▁sandwich	-10.1904
▁regret	-10.1904
▁secret	-10.1904
▁surviv	-10.1904
▁suffer	-10.1904
▁alcohol	-10.1904
▁texa	-10.1904
▁correct	-10.1904
▁massage	-10.1905
▁brazil	-10.1905
▁keyboard	-10.1905
▁pour	-10.1906
▁hurry	-10.1907
▁loose	-10.191
▁retweet	-10.191
▁taco	-10.191
▁skill	-10.191
▁mush	-10.1912
rice	-10.1919
ca	-10.1919
▁wii	-10.192
▁queen	-10.192
▁melt	-10.1921
▁million	-10.1922
▁hotel	-10.1922
▁insane	-10.1923
▁35	-10.1924
os	-10.193
▁comfort	-10.1936
▁stack	-10.1937
▁develop	-10.1937
▁cnt	-10.1948
▁letter	-10.1955
▁guilt	-10.1957
▁jo	-10.196
▁center	-10.1961
▁pal	-10.1965
▁ew	-10.1972
▁tease	-10.1974
▁atm	-10.1975
▁scared	-10.1989
▁soul	-10.1992
ft	-10.2005
▁positiv	-10.2016
▁grad	-10.2032
▁60	-10.2035
gie	-10.2049
▁dub	-10.2068
nnie	-10.2071
ko	-10.2073
▁jb	-10.2101
▁broken	-10.2108
▁suit	-10.2109
▁fu	-10.2115
sp	-10.2118
▁aim	-10.2124
▁backgroun	-10.2125
▁core	-10.2149
oon	-10.2149
ory	-10.2166
▁bust	-10.2173
aa	-10.2176
▁waitin	-10.2199
hi	-10.2234
ac	-10.2238
ad	-10.2288
ify	-10.2291
▁pr	-10.2296
▁ka	-10.2297
▁si	-10.2311
▁brown	-10.2324
▁esp	-10.2331
▁nov	-10.2339
ple	-10.234
nx	-10.2346
▁bah	-10.2347
ington	-10.2357
play	-10.2363
what	-10.2387
list	-10.2405
▁wu	-10.2408
▁del	-10.2414
male	-10.2419
▁control	-10.2443
▁ace	-10.2451
▁ba	-10.2454
▁bob	-10.2458
▁mike	-10.246
ellow	-10.2461
▁grrr	-10.248
▁sk	-10.2487
▁creep	-10.2488
▁45	-10.2501
ay	-10.2526
▁mornin	-10.2527
▁christmas	-10.2529
ab	-10.2529
▁announce	-10.2529
▁sudden	-10.2529
▁orange	-10.2529
▁decision	-10.2529
▁climb	-10.2529
▁mountain	-10.2529
▁ashley	-10.2529
▁frank	-10.2531
▁dirt	-10.2531
▁comic	-10.2531
▁tech	-10.2531
▁bacon	-10.2532
▁cruise	-10.2534
▁tiny	-10.2534
▁effect	-10.2534
▁court	-10.2535
▁josh	-10.2536
▁trick	-10.254
▁avoid	-10.2545
▁confused	-10.2555
▁laur	-10.2556
▁cancer	-10.2557
▁msg	-10.2558
▁reality	-10.2558
▁handle	-10.2559
stair	-10.2562
east	-10.2563
▁poop	-10.2563
▁clue	-10.2564
▁weight	-10.2569
▁gro	-10.2569
▁paul	-10.2579
▁woop	-10.2582
▁spin	-10.2588
ile	-10.2589
▁greet	-10.259
▁wire	-10.2592
mon	-10.2599
▁beyon	-10.2599
rian	-10.2618
die	-10.2628
▁tu	-10.2631
▁hack	-10.2632
▁sir	-10.2643
▁gunn	-10.2645
▁ground	-10.2656
mit	-10.266
▁sha	-10.2664
▁booo	-10.2671
▁ot	-10.2684
ue	-10.2688
▁talkin	-10.2692
30	-10.2711
fa	-10.2712
▁recei	-10.2744
▁tri	-10.2746
▁depend	-10.2761
▁meal	-10.2773
ki	-10.2774
1/2	-10.2783
eek	-10.2785
ona	-10.2789
ator	-10.2796
stic	-10.2806
rus	-10.2808
▁differen	-10.2812
ake	-10.2818
▁ci	-10.2833
▁twin	-10.2833
yyy	-10.2845
ical	-10.2854
mm	-10.2862
zzy	-10.2883
▁rub	-10.2889
▁gas	-10.2922
▁kay	-10.2922
oven	-10.2941
all	-10.2947
▁wif	-10.2954
clip	-10.2959
▁sci	-10.2966
▁farm	-10.2975
▁eric	-10.2983
ater	-10.2994
morrow	-10.303
▁broke	-10.3032
▁hu	-10.3038
▁26	-10.3044
▁bk	-10.3047
rise	-10.307
▁wrap	-10.3074
▁glo	-10.3125
▁snap	-10.3129
▁health	-10.3139
▁ki	-10.3147
roll	-10.3156
▁va	-10.3162
ew	-10.3171
▁bull	-10.318
ting	-10.3186
▁nk	-10.3188
▁launch	-10.3196
▁respons	-10.3196
▁speech	-10.3196
▁surprising	-10.3196
▁custom	-10.3196
▁mcdonald	-10.3196
▁language	-10.3196
▁fruit	-10.3196
▁general	-10.3196
▁browse	-10.3196
▁drug	-10.3196
▁successful	-10.3197
▁spider	-10.3198
▁knock	-10.3198
▁competition	-10.3198
▁recent	-10.3199
▁artist	-10.32
▁james	-10.3201
▁conference	-10.3201
▁popular	-10.3201
▁master	-10.3202
level	-10.3203
▁football	-10.3203
▁odd	-10.3205
▁panic	-10.3206
▁jimmy	-10.3208
▁tmr	-10.3208
▁florid	-10.3209
▁gud	-10.321
▁brad	-10.3214
▁pj	-10.3216
▁mow	-10.3216
▁thai	-10.3217
▁:-	-10.3222
▁duck	-10.3223
▁trust	-10.3224
▁miserabl	-10.3224
▁horr	-10.3225
▁original	-10.3226
▁trade	-10.323
▁nooo	-10.3243
▁aunt	-10.3245
▁wis	-10.3245
ooo	-10.3247
▁dumb	-10.3249
▁gray	-10.3255
▁bak	-10.326
lly	-10.3273
ung	-10.3285
fox	-10.3301
ption	-10.3305
▁bugg	-10.3315
mi	-10.3322
▁nast	-10.3328
▁christi	-10.3333
▁cart	-10.334
▁pair	-10.334
▁br	-10.3349
▁dut	-10.3355
abilit	-10.3356
▁gut	-10.3371
▁url	-10.3384
▁sand	-10.3403
▁cur	-10.3405
any	-10.3408
▁chest	-10.3413
▁wing	-10.3455
▁sf	-10.3458
py	-10.3458
▁octo	-10.3461
lol	-10.3463
▁rush	-10.3473
zen	-10.3482
ulu	-10.3503
▁windows	-10.3514
▁dam	-10.3515
▁ab	-10.3522
▁peri	-10.3522
▁rent	-10.354
▁jess	-10.3545
▁din	-10.3556
▁deb	-10.3568
chi	-10.3575
▁roo	-10.3575
▁ador	-10.3578
▁mor	-10.358
▁fur	-10.3588
▁ac	-10.3597
▁yah	-10.3603
error	-10.362
▁tur	-10.3625
ari	-10.3647
▁tar	-10.3659
▁member	-10.3661
▁bru	-10.3671
cycle	-10.3681
key	-10.3692
ado	-10.3711
▁alas	-10.3713
▁ep	-10.3718
bu	-10.372
60	-10.3725
▁conversat	-10.3749
reach	-10.3763
soft	-10.3766
▁fla	-10.3772
▁gb	-10.3785
▁ooo	-10.3788
everal	-10.379
▁cru	-10.3816
▁vs	-10.3824
rrr	-10.384
▁mission	-10.3847
ha	-10.3859
▁jane	-10.3867
mer	-10.387
▁hay	-10.39
▁buff	-10.3903
▁ea	-10.3905
▁zombie	-10.391
▁thomas	-10.391
▁rubbish	-10.391
▁repeat	-10.391
▁japan	-10.391
▁spread	-10.3911
▁shock	-10.3911
▁discover	-10.3911
▁blank	-10.3911
▁soooooo	-10.3911
▁bunch	-10.3911
▁sync	-10.3911
▁pump	-10.3912
▁miami	-10.3912
▁skype	-10.3913
▁makin	-10.3913
▁content	-10.3914
▁advance	-10.3915
▁xbox	-10.3915
▁ghost	-10.3916
▁fashion	-10.3916
▁recip	-10.3916
▁gossip	-10.3916
▁cramp	-10.3917
▁exist	-10.3917
▁relate	-10.3918
▁liter	-10.3918
▁battle	-10.3919
sap	-10.3921
▁role	-10.3921
▁festiv	-10.3922
▁mmmm	-10.3922
▁pix	-10.3922
▁option	-10.3927
real	-10.3927
▁jeff	-10.3928
▁daily	-10.393
ez	-10.3941
▁1000	-10.3942
▁plug	-10.3943
pair	-10.3946
read	-10.396
▁brook	-10.3966
ture	-10.3966
▁ahaha	-10.3968
▁bump	-10.3968
▁kelly	-10.3972
ai	-10.3975
▁wal	-10.3983
▁carry	-10.3988
ddy	-10.3993
▁yeh	-10.3996
▁victor	-10.3997
▁jour	-10.4014
stone	-10.4019
▁alive	-10.403
ight	-10.4037
aga	-10.4046
paris	-10.4054
ho	-10.4055
50	-10.4068
hole	-10.4083
we	-10.409
▁nurs	-10.4109
ff	-10.4114
▁player	-10.4117
▁gd	-10.4119
▁ummm	-10.4123
▁ray	-10.4133
not	-10.4141
katie	-10.4157
▁dun	-10.416
▁loser	-10.4167
rate	-10.4171
▁usa	-10.4172
lie	-10.4183
che	-10.4199
▁hom	-10.4211
▁cam	-10.4225
▁wise	-10.4252
▁gun	-10.4255
mage	-10.4267
▁creativ	-10.4268
▁drum	-10.4286
▁anna	-10.4288
oohoo	-10.4299
▁mont	-10.4313
▁mm	-10.4314
▁op	-10.4346
▁unfortunate	-10.4347
▁lmfao	-10.4351
olio	-10.4359
▁nv	-10.4376
▁goodmorn	-10.4393
don	-10.4405
▁cl	-10.4427
▁classic	-10.4434
nish	-10.4457
▁heyy	-10.4464
▁chem	-10.4476
▁ver	-10.4477
▁colle	-10.4479
▁warn	-10.4486
▁moo	-10.4497
load	-10.4505
gain	-10.4529
▁kar	-10.4542
▁audit	-10.4552
▁olive	-10.4568
main	-10.4568
mber	-10.4573
fire	-10.4575
▁noooo	-10.4587
nge	-10.4589
ible	-10.459
▁ni	-10.4602
away	-10.4612
lot	-10.4613
▁instal	-10.4613
here	-10.4614
▁cash	-10.4615
▁rofl	-10.4616
▁hon	-10.4638
▁hah	-10.4644
▁sittin	-10.4647
▁cab	-10.4649
▁nooooo	-10.4652
nation	-10.4657
▁sem	-10.466
▁indian	-10.4676
restaurant	-10.4679
▁cinema	-10.4679
▁banana	-10.4679
▁noodle	-10.4679
▁paranoi	-10.4679
▁accord	-10.4679
▁provide	-10.4679
▁swol	-10.4679
▁budget	-10.468
▁regard	-10.468
▁shud	-10.468
regular	-10.468
▁fyi	-10.468
▁river	-10.4681
▁crawl	-10.4681
▁contest	-10.4681
▁decent	-10.4681
▁setting	-10.4682
▁scru	-10.4682
▁stink	-10.4683
▁forgive	-10.4684
▁human	-10.4684
potato	-10.4685
▁mtv	-10.4685
▁appli	-10.4686
▁france	-10.4687
subject	-10.4687
▁adam	-10.4687
▁grill	-10.4688
▁dann	-10.4689
▁fear	-10.4689
appoint	-10.469
▁thumb	-10.4692
▁plz	-10.4693
otb	-10.4693
▁cafe	-10.4694
▁buzz	-10.4698
▁boil	-10.4698
▁steak	-10.4698
▁sept	-10.4706
▁switch	-10.471
▁user	-10.4714
▁scott	-10.472
▁dust	-10.4727
cha	-10.473
▁gf	-10.4732
▁stream	-10.4748
▁2009	-10.4749
▁install	-10.4754
▁inspire	-10.4757
ler	-10.4765
▁heck	-10.4772
▁downt	-10.478
▁circu	-10.4785
▁poke	-10.4785
lation	-10.4792
▁nicol	-10.4799
▁compar	-10.4803
▁dh	-10.4804
▁twist	-10.4812
▁sober	-10.4824
ep	-10.4828
▁rab	-10.483
▁sock	-10.4833
▁isn	-10.4837
▁dec	-10.4844
ngry	-10.4845
plain	-10.4845
▁packag	-10.4856
▁quar	-10.4858
▁/	-10.4869
low	-10.487
▁washing	-10.487
▁purp	-10.4874
▁christ	-10.4884
▁palm	-10.4905
▁tim	-10.4916
▁expla	-10.4929
▁wah	-10.4949
▁spamme	-10.495
pound	-10.4968
ave	-10.4969
di	-10.4977
ink	-10.4977
▁bt	-10.4981
lve	-10.4997
▁pat	-10.5004
▁sau	-10.5006
▁plat	-10.5009
▁swa	-10.5016
▁photosho	-10.5018
▁driv	-10.5027
▁prove	-10.5032
▁pos	-10.5036
anna	-10.5047
▁hoe	-10.5049
▁vist	-10.5053
▁recogni	-10.5061
las	-10.5076
▁ec	-10.508
▁ang	-10.5082
set	-10.5095
ase	-10.5102
lisa	-10.5113
so	-10.5116
▁beta	-10.5133
▁obsess	-10.5137
rude	-10.5139
yyyy	-10.5147
140	-10.5158
▁audio	-10.5174
▁stat	-10.5175
nk	-10.5176
eral	-10.5191
chest	-10.52
▁thou	-10.5218
▁gra	-10.5232
▁typ	-10.5234
ose	-10.5263
rn	-10.5271
!!	-10.5272
▁product	-10.5273
▁lamb	-10.5275
cle	-10.5279
▁frustrate	-10.5282
ill	-10.5284
▁pris	-10.5299
ern	-10.5316
▁mus	-10.5316
▁whoa	-10.5331
tor	-10.5334
▁dar	-10.5362
fridge	-10.5363
▁cent	-10.5363
▁carl	-10.5363
achel	-10.5364
▁umm	-10.5379
ventur	-10.5382
parent	-10.5384
nnn	-10.5392
▁charger	-10.5392
gar	-10.5394
▁<33	-10.5405
sible	-10.5416
▁pee	-10.5425
▁butt	-10.5426
▁et	-10.5449
▁lip	-10.5457
▁kh	-10.5462
bay	-10.5464
▁skip	-10.547
▁tele	-10.5485
▁gran	-10.5493
12	-10.5497
▁wand	-10.5498
ith	-10.5504
▁nor	-10.5507
▁success	-10.5511
▁econom	-10.5511
▁29	-10.5512
▁avatar	-10.5512
▁confirm	-10.5512
▁process	-10.5512
▁politic	-10.5513
▁dancing	-10.5513
▁complain	-10.5513
▁escap	-10.5513
▁zero	-10.5513
▁motor	-10.5514
▁massive	-10.5514
▁dollar	-10.5515
▁december	-10.5515
▁blip	-10.5516
▁honor	-10.5517
▁hyper	-10.5518
▁roof	-10.5518
▁martin	-10.5519
▁heavy	-10.5522
▁beaut	-10.5523
▁extreme	-10.5526
▁virtual	-10.5527
▁snow	-10.5527
▁diego	-10.5528
▁whoop	-10.553
▁china	-10.5531
▁urgh	-10.5532
ngle	-10.5533
▁dread	-10.5534
▁boat	-10.5534
oooooooooooooooo	-10.5539
▁amus	-10.554
▁swif	-10.554
▁hee	-10.5541
▁europ	-10.5542
▁distan	-10.5542
▁hehehe	-10.5543
▁starwars	-10.5544
▁corner	-10.5545
alo	-10.555
▁knight	-10.5556
▁mol	-10.5556
▁wass	-10.5558
▁yuck	-10.5566
▁swimm	-10.5566
▁lawn	-10.557
▁prepare	-10.5571
▁thr	-10.5572
esco	-10.5579
▁forgot	-10.5582
▁cock	-10.5587
▁glas	-10.5591
teen	-10.5595
▁brian	-10.5608
▁hangin	-10.5624
▁rec	-10.5628
▁jr	-10.5631
▁hip	-10.5638
▁mous	-10.5641
▁vir	-10.5651
▁pad	-10.5656
ational	-10.5659
bar	-10.5663
▁entr	-10.5666
uk	-10.5667
▁venu	-10.5671
▁wee	-10.568
source	-10.5699
ftw	-10.5703
▁lea	-10.5704
▁fox	-10.5707
▁jes	-10.5724
tastic	-10.5726
▁cal	-10.5738
▁apolog	-10.5744
zz	-10.5747
▁rang	-10.5759
orrow	-10.5763
▁rio	-10.58
mous	-10.5801
mare	-10.5809
▁mummy	-10.5817
lyn	-10.5829
rizon	-10.5834
tain	-10.5839
dol	-10.584
▁gree	-10.5851
nack	-10.5868
cou	-10.5887
ear	-10.5892
▁gre	-10.5914
▁theme	-10.5914
▁cow	-10.5926
esh	-10.5927
cie	-10.5981
▁bot	-10.5985
ena	-10.5989
▁mp	-10.6007
▁whoo	-10.6019
settle	-10.603
▁gal	-10.6053
ui	-10.6064
▁wen	-10.6066
▁lov	-10.6069
ium	-10.6072
ison	-10.6076
▁aka	-10.6079
tttt	-10.6081
uch	-10.6087
▁accidental	-10.6089
cus	-10.612
ack	-10.6122
▁eww	-10.6141
▁cs	-10.6154
old	-10.6168
▁chin	-10.618
box	-10.6182
gh	-10.6185
▁intern	-10.6194
▁pun	-10.6204
▁por	-10.6214
▁clos	-10.6215
tta	-10.6216
▁ste	-10.6217
--	-10.6243
▁ping	-10.6253
nkle	-10.6254
▁vaca	-10.6267
field	-10.6276
mother	-10.6289
look	-10.6291
ooooo	-10.6295
13	-10.6305
▁bud	-10.6306
▁activ	-10.6307
eeeeee	-10.6351
▁brit	-10.6353
ttt	-10.6372
▁supp	-10.639
ww	-10.6398
op	-10.6409
▁grandpa	-10.641
▁pri	-10.6411
ken	-10.6414
niversa	-10.642
azine	-10.6421
▁brilliant	-10.6422
▁celebrity	-10.6422
▁condition	-10.6422
▁rehears	-10.6422
▁increas	-10.6422
▁strike	-10.6422
▁sneez	-10.6422
▁typical	-10.6422
▁smash	-10.6422
▁daw	-10.6422
▁resist	-10.6422
▁engage	-10.6422
▁nephew	-10.6422
▁leavin	-10.6422
▁chili	-10.6423
▁britney	-10.6423
▁adult	-10.6423
▁chemist	-10.6423
▁mitchel	-10.6423
▁lemon	-10.6424
▁yell	-10.6425
▁wrk	-10.6427
▁digit	-10.6428
▁smack	-10.643
▁quali	-10.6431
▁bomb	-10.6432
▁hahahahaha	-10.6432
mask	-10.6433
▁500	-10.6433
▁assum	-10.6434
▁adopt	-10.6434
▁ohhhh	-10.6434
cky	-10.6435
▁wicke	-10.6438
▁villa	-10.644
▁comin	-10.6442
kyo	-10.6443
▁henr	-10.6444
▁doug	-10.6445
▁poet	-10.6445
▁chop	-10.6446
▁scan	-10.6452
gow	-10.6454
▁hw	-10.6456
▁muffin	-10.6458
ime	-10.6461
▁select	-10.6462
▁tooo	-10.6465
▁taxi	-10.6468
▁police	-10.6469
let	-10.6475
▁lang	-10.6479
▁morris	-10.6482
▁metal	-10.6483
▁script	-10.6487
ito	-10.6487
lan	-10.649
▁calm	-10.6491
▁48	-10.6501
▁jenn	-10.6501
sure	-10.6504
wa	-10.6507
was	-10.6512
▁clock	-10.6516
▁comedy	-10.6519
▁fold	-10.6521
▁ruby	-10.6523
▁react	-10.6528
▁rose	-10.6531
inate	-10.6531
bby	-10.6531
een	-10.6544
▁meeee	-10.6548
▁max	-10.6553
▁amy	-10.6555
▁os	-10.6564
have	-10.6564
iz	-10.6567
▁speaker	-10.6579
▁recep	-10.6582
▁spra	-10.6587
▁corn	-10.6588
au	-10.6588
▁txt	-10.6595
sis	-10.6605
uggle	-10.6612
▁nom	-10.6615
▁27	-10.6621
▁bass	-10.6638
▁sec	-10.6641
▁appt	-10.6648
ruise	-10.665
▁robin	-10.6655
▁spoil	-10.6669
▁marie	-10.6675
wan	-10.6678
▁employe	-10.6695
▁ris	-10.6697
▁form	-10.67
▁remov	-10.6719
▁cast	-10.6737
▁ooooh	-10.6775
▁dem	-10.6779
▁lova	-10.6787
gi	-10.6821
itle	-10.6822
mb	-10.685
▁holl	-10.6857
rent	-10.6872
she	-10.6884
▁adore	-10.6894
▁abo	-10.6924
▁surf	-10.6945
▁tat	-10.6948
possible	-10.696
▁exp	-10.6967
▁ge	-10.698
ggg	-10.6984
▁pot	-10.6992
▁explo	-10.6995
▁boom	-10.6995
▁amaze	-10.7003
iii	-10.7013
▁ku	-10.7017
▁maria	-10.7023
▁mommas	-10.7034
nson	-10.7035
uv	-10.7056
ino	-10.7059
▁lee	-10.7083
▁hel	-10.7087
▁gri	-10.7092
lf	-10.7096
▁noo	-10.7098
▁frog	-10.7113
▁friendly	-10.7113
!!!	-10.7125
▁gm	-10.7148
dg	-10.7163
▁ross	-10.7169
▁75	-10.717
▁vol	-10.7173
▁pra	-10.7182
ou	-10.7186
▁pla	-10.7216
core	-10.7227
▁ughhh	-10.7238
▁sur	-10.7239
▁31	-10.7254
▁eas	-10.7259
mmy	-10.7264
▁vin	-10.7266
▁ski	-10.7277
myspace	-10.7278
world	-10.7279
change	-10.728
gan	-10.7281
ana	-10.7281
▁ap	-10.7283
▁rot	-10.7283
▁ging	-10.7286
he	-10.7287
hood	-10.729
pool	-10.729
▁belly	-10.7291
▁anti	-10.7303
den	-10.7305
▁shar	-10.731
ti	-10.7316
▁pocket	-10.7317
▁cleve	-10.7318
nz	-10.7336
:30	-10.7338
▁bahaha	-10.7352
alian	-10.737
▁mia	-10.7373
▁tax	-10.7379
ourne	-10.7382
ease	-10.739
▁300	-10.7396
▁madd	-10.7407
▁cop	-10.7416
▁hollyoak	-10.7422
▁tradition	-10.7422
▁walmart	-10.7422
▁previous	-10.7422
▁relative	-10.7422
▁negativ	-10.7422
▁obama	-10.7422
▁document	-10.7422
mount	-10.7422
▁pretend	-10.7422
▁omfg	-10.7422
▁pepper	-10.7422
▁reject	-10.7422
▁thrill	-10.7422
▁convert	-10.7422
▁shatter	-10.7422
▁edge	-10.7422
▁neighbour	-10.7422
▁guid	-10.7422
▁errand	-10.7423
▁lift	-10.7423
▁garage	-10.7423
▁princess	-10.7423
▁snuggle	-10.7423
▁compli	-10.7423
▁living	-10.7423
▁task	-10.7424
▁tutor	-10.7424
▁monster	-10.7425
cise	-10.7426
▁doesn	-10.7426
▁fool	-10.7427
▁straighten	-10.743
▁nugget	-10.743
▁colour	-10.743
▁font	-10.7431
▁publish	-10.7431
▁pitch	-10.7431
▁java	-10.7431
▁blond	-10.7432
ckey	-10.7433
▁eight	-10.7433
▁patient	-10.7433
▁kirk	-10.7436
▁stalker	-10.7438
▁champ	-10.7439
▁withdraw	-10.744
▁vegeta	-10.744
▁mic	-10.7441
▁wheel	-10.7441
▁teenage	-10.7441
▁emotional	-10.7442
▁bubble	-10.7446
▁attract	-10.7446
▁pug	-10.7447
95	-10.7448
▁grate	-10.7448
▁papa	-10.7452
▁jet	-10.7454
▁tube	-10.7455
▁inspiration	-10.7456
▁chuck	-10.7457
▁grace	-10.7458
▁bind	-10.746
igan	-10.746
▁cullen	-10.7461
11	-10.7465
▁tape	-10.7467
▁melb	-10.7474
verse	-10.7476
▁looo	-10.7481
ik	-10.7485
▁confuse	-10.7485
▁vip	-10.7488
▁gall	-10.7493
▁nat	-10.7495
▁useless	-10.7495
▁xxxx	-10.7501
▁cla	-10.7501
rl	-10.7504
▁geni	-10.7505
▁gh	-10.7506
▁ob	-10.751
▁map	-10.7514
austin	-10.7516
shot	-10.7521
rain	-10.7526
▁hai	-10.7526
▁confus	-10.7533
▁28	-10.7547
▁gotta	-10.7555
ussi	-10.7558
▁imac	-10.7559
▁heel	-10.7565
▁charli	-10.757
▁naw	-10.7576
▁afterward	-10.7583
▁km	-10.7584
▁bush	-10.759
ette	-10.7591
▁des	-10.7594
▁dal	-10.7598
▁factor	-10.76
▁sent	-10.76
▁tb	-10.76
ign	-10.76
▁solo	-10.7604
▁hur	-10.7611
red	-10.7617
▁bleh	-10.7623
ring	-10.7626
untu	-10.7628
▁apt	-10.764
nior	-10.7646
▁mari	-10.7647
▁legal	-10.7667
▁geez	-10.7669
▁ky	-10.7669
itch	-10.7672
▁sal	-10.7678
▁ram	-10.7679
▁sight	-10.7682
▁produce	-10.7685
lauren	-10.7686
cu	-10.7703
▁houst	-10.7704
▁noon	-10.773
▁tend	-10.7734
▁loo	-10.7749
roid	-10.7753
lu	-10.7753
der	-10.7754
▁trans	-10.7765
▁heal	-10.7766
▁buck	-10.7789
▁09	-10.7795
▁gil	-10.7796
▁tre	-10.7815
car	-10.7845
▁havn	-10.7846
▁wooo	-10.7849
▁tyle	-10.7869
cket	-10.7879
▁path	-10.789
bble	-10.7903
udge	-10.7909
▁kitte	-10.7928
▁yayy	-10.7934
▁liver	-10.7939
ock	-10.7939
▁tie	-10.7952
ection	-10.7953
rant	-10.7955
vo	-10.7961
▁mit	-10.7971
▁wor	-10.7992
▁runn	-10.7999
<	-10.8007
ume	-10.8008
wwww	-10.8046
tz	-10.8047
▁ish	-10.8057
▁sus	-10.8068
usion	-10.8094
ament	-10.8096
oh	-10.8118
▁motivat	-10.812
ella	-10.8134
▁vo	-10.8148
▁gt	-10.8153
her	-10.8158
▁humo	-10.8162
▁sayin	-10.8163
▁yog	-10.8166
▁chu	-10.8231
aw	-10.8233
▁rela	-10.8234
▁fuck	-10.8238
bron	-10.8245
ps	-10.8249
▁emo	-10.8252
▁yahoo	-10.8256
▁hater	-10.8288
uuu	-10.8297
tie	-10.8308
eeeee	-10.8315
▁tra	-10.8318
▁23	-10.8351
point	-10.8364
xxx	-10.8373
▁ft	-10.838
tweet	-10.8383
▁remo	-10.8385
▁hub	-10.8388
shirt	-10.8389
shake	-10.839
youtube	-10.839
paper	-10.8391
break	-10.8393
life	-10.8395
fl	-10.8396
▁arch	-10.8396
bear	-10.84
happy	-10.8406
ism	-10.8411
strip	-10.8411
▁eee	-10.8435
▁div	-10.8444
rry	-10.8468
▁chees	-10.8472
rix	-10.8472
hours	-10.8497
▁oz	-10.8497
aaaaa	-10.8498
▁zoo	-10.8502
sert	-10.851
dddd	-10.8519
▁jean	-10.8524
mind	-10.8526
▁prop	-10.8526
ja	-10.8528
▁kn	-10.8531
▁particular	-10.8533
▁author	-10.8533
▁basket	-10.8533
▁disgust	-10.8533
▁accomplish	-10.8533
▁craig	-10.8533
▁ridiculous	-10.8533
▁abandon	-10.8533
▁honour	-10.8533
▁blind	-10.8533
▁reference	-10.8533
▁predict	-10.8533
▁engine	-10.8533
▁instant	-10.8533
▁contribut	-10.8533
▁insuran	-10.8533
▁staff	-10.8533
▁grape	-10.8533
▁industr	-10.8533
▁guest	-10.8533
▁shape	-10.8534
▁andrew	-10.8534
▁unfair	-10.8534
▁register	-10.8534
▁pony	-10.8534
▁appro	-10.8535
▁munch	-10.8535
▁jerk	-10.8535
▁michelle	-10.8535
▁punch	-10.8535
▁extend	-10.8536
▁niece	-10.854
▁comf	-10.8541
▁yellow	-10.8541
rlin	-10.8541
▁injur	-10.8542
▁whit	-10.8543
▁dump	-10.8543
▁equa	-10.8544
▁united	-10.8544
▁chore	-10.8545
▁tight	-10.8546
▁swing	-10.8547
▁oop	-10.8549
▁santa	-10.855
▁wana	-10.8551
▁loop	-10.8551
selve	-10.8554
▁bread	-10.8556
▁rough	-10.8556
▁coke	-10.8556
▁societ	-10.8558
▁400	-10.8559
mato	-10.8562
▁minor	-10.8565
▁glu	-10.8566
▁slip	-10.8566
▁curve	-10.8566
▁lost	-10.8566
▁posit	-10.8568
▁lar	-10.8569
▁contract	-10.857
▁defin	-10.857
▁env	-10.8571
▁sauce	-10.8573
▁chain	-10.8573
▁transf	-10.8573
▁plurk	-10.8577
▁george	-10.8578
kk	-10.8579
▁bridge	-10.8582
▁dum	-10.8583
▁jord	-10.8586
▁stee	-10.8592
▁stoke	-10.8595
oooooo	-10.8595
▁noise	-10.8598
▁nine	-10.8603
yo	-10.8606
▁kk	-10.8606
▁subscribe	-10.861
▁pigg	-10.8612
▁educat	-10.8612
▁leader	-10.8621
▁improv	-10.8626
▁bride	-10.8627
▁rug	-10.863
mark	-10.8631
▁chase	-10.8632
▁mod	-10.8633
▁charm	-10.8635
ient	-10.8635
pp	-10.864
ennesse	-10.864
▁britt	-10.8653
▁pout	-10.8658
▁moz	-10.8659
▁es	-10.8662
15	-10.867
:45	-10.8672
tal	-10.8673
▁ahhhhh	-10.8675
can	-10.8675
▁pup	-10.8682
ious	-10.8689
apor	-10.8693
▁--	-10.8695
▁cri	-10.8699
eography	-10.8728
polis	-10.8728
icle	-10.8733
got	-10.8737
▁semi	-10.8737
▁psych	-10.8742
oooo	-10.8745
▁wipe	-10.8746
▁erm	-10.8749
▁avail	-10.8753
take	-10.8753
05	-10.8757
▁mill	-10.8765
:00	-10.8777
bag	-10.8786
itor	-10.8798
▁unit	-10.88
▁medic	-10.8809
ny	-10.8811
tual	-10.8811
▁pine	-10.8812
pack	-10.8818
▁curs	-10.8827
ety	-10.8828
va	-10.8837
▁attic	-10.8839
▁graph	-10.8841
▁fre	-10.8841
<333	-10.8842
▁greas	-10.8862
▁gum	-10.8865
▁male	-10.8868
▁jonath	-10.8875
▁minu	-10.8893
du	-10.8902
▁cus	-10.8917
▁bell	-10.892
▁frustrat	-10.8926
▁nx	-10.8933
▁needle	-10.8949
▁stone	-10.8956
ender	-10.8966
▁darl	-10.8975
▁termina	-10.8986
▁jar	-10.9
▁awh	-10.9005
rname	-10.9007
▁curl	-10.9013
pus	-10.9015
▁ub	-10.9015
ody	-10.9024
▁ji	-10.9025
▁ds	-10.9039
▁tony	-10.9041
oil	-10.9044
uffle	-10.9068
kkk	-10.9075
▁clap	-10.9076
ool	-10.908
▁kev	-10.9089
ellen	-10.9094
▁toooo	-10.9096
▁crew	-10.9098
uff	-10.91
▁mint	-10.9114
