PAD	0
UNK	0
CLS	0
SEP--token_size=8000	0
▁i	-3.1875
s	-3.34776
▁to	-3.79133
▁the	-3.89825
▁a	-4.04947
▁'	-4.10757
ing	-4.14099
t	-4.37895
▁my	-4.41588
▁it	-4.44009
▁you	-4.4407
▁	-4.47919
▁and	-4.48885
ed	-4.70513
▁in	-4.77474
▁for	-4.81285
▁n	-4.86469
▁on	-4.86753
▁is	-4.88458
'	-4.89991
m	-4.95356
▁that	-4.97586
▁of	-4.97747
▁me	-5.03542
▁be	-5.07004
▁have	-5.11079
y	-5.12046
▁so	-5.12778
e	-5.20259
▁do	-5.21732
▁but	-5.24541
d	-5.29716
▁just	-5.31488
▁with	-5.33241
ly	-5.34419
▁day	-5.35956
▁was	-5.43481
▁not	-5.47138
▁at	-5.5028
▁all	-5.61372
▁good	-5.6426
▁now	-5.6771
▁this	-5.68152
▁work	-5.69209
▁get	-5.69537
▁up	-5.70228
▁out	-5.70441
▁go	-5.73715
▁no	-5.76212
▁like	-5.76811
▁are	-5.79388
▁love	-5.83305
▁got	-5.89234
[	-5.90102
]	-5.90243
L	-5.90313
R	-5.90313
U	-5.90313
▁your	-5.9427
▁ca	-5.96148
▁m	-5.97797
▁too	-5.9822
▁today	-6.00054
▁we	-6.01828
▁what	-6.04905
▁u	-6.05267
▁going	-6.06767
▁see	-6.10065
▁lol	-6.11358
▁know	-6.13087
▁time	-6.1312
▁one	-6.13162
▁nt	-6.13199
▁miss	-6.14626
▁happy	-6.14735
▁from	-6.15096
▁back	-6.17866
▁am	-6.21124
▁there	-6.21411
▁will	-6.22011
▁can	-6.2271
▁did	-6.22729
▁really	-6.23137
▁want	-6.23723
▁think	-6.24766
▁2	-6.24796
▁some	-6.27882
▁about	-6.28489
ll	-6.29135
▁had	-6.31528
▁night	-6.33006
en	-6.33087
▁new	-6.35615
n	-6.35959
▁how	-6.36921
▁if	-6.37924
re	-6.3828
▁home	-6.3981
▁he	-6.40054
▁they	-6.44277
▁well	-6.44989
a	-6.46396
▁an	-6.46636
▁oh	-6.4697
▁need	-6.47576
▁s	-6.48423
▁still	-6.49504
▁when	-6.50026
er	-6.50821
▁much	-6.50914
.	-6.51153
▁off	-6.52234
▁more	-6.53071
▁thanks	-6.53889
▁here	-6.54812
ve	-6.56817
▁its	-6.58198
▁great	-6.58687
▁feel	-6.60406
▁she	-6.61179
▁hope	-6.6148
▁last	-6.61529
▁make	-6.61534
▁wish	-6.61539
▁twitter	-6.62385
▁has	-6.63003
▁gon	-6.64703
▁sad	-6.64918
▁would	-6.67419
▁her	-6.6864
▁morning	-6.69013
▁haha	-6.69513
▁fun	-6.72843
▁or	-6.7365
▁could	-6.75987
es	-6.76504
▁then	-6.77916
▁again	-6.78511
▁tomorrow	-6.78733
▁na	-6.79581
o	-6.8172
▁sleep	-6.81954
▁why	-6.8218
▁bad	-6.82428
▁wait	-6.84596
▁as	-6.85863
▁tonight	-6.86012
▁sorry	-6.86104
▁come	-6.87478
▁right	-6.87969
r	-6.88534
▁by	-6.89342
▁over	-6.91607
▁very	-6.92161
▁nice	-6.92193
▁should	-6.92473
▁mother	-6.92957
▁week	-6.92964
▁b	-6.93723
▁say	-6.95088
▁though	-6.95772
▁yeah	-6.98128
i	-6.99264
▁better	-6.99408
▁way	-6.99967
▁weekend	-7.01309
▁man	-7.02731
▁4	-7.06472
▁does	-7.07982
▁people	-7.08387
▁bed	-7.09116
in	-7.09584
▁them	-7.10886
▁w	-7.11519
▁3	-7.12838
▁hate	-7.1298
▁were	-7.13109
▁start	-7.13615
▁wo	-7.13797
▁next	-7.1477
▁school	-7.15032
▁us	-7.16235
▁long	-7.16794
▁gett	-7.17847
th	-7.17897
▁him	-7.19452
▁show	-7.1961
▁mom	-7.20514
▁awesome	-7.20555
h	-7.20791
▁watching	-7.21
▁mothers	-7.2124
▁follow	-7.22144
▁any	-7.22341
▁yes	-7.22566
▁hav	-7.24082
▁look	-7.24181
▁take	-7.2426
▁even	-7.24443
▁down	-7.24491
▁after	-7.24516
▁who	-7.2511
▁thing	-7.26022
▁thank	-7.26835
▁best	-7.27184
▁watch	-7.27534
p	-7.27653
▁never	-7.28507
▁hey	-7.29886
▁1	-7.29925
▁let	-7.30456
▁soon	-7.31229
▁little	-7.32341
▁ok	-7.33465
▁rain	-7.34963
▁head	-7.36248
▁r	-7.38354
▁cool	-7.39016
▁tweet	-7.3915
▁sick	-7.3992
▁hear	-7.40137
▁life	-7.40244
k	-7.40447
▁sure	-7.41242
▁where	-7.41811
▁may	-7.4229
▁everyone	-7.42769
▁than	-7.42807
▁his	-7.43176
▁x	-7.4339
▁d	-7.43857
▁please	-7.44903
▁done	-7.44934
first	-7.45143
▁our	-7.46087
▁tired	-7.46779
▁ur	-7.47897
▁because	-7.48112
▁movie	-7.48346
on	-7.48811
▁days	-7.4923
▁phone	-7.50228
▁always	-7.50486
▁feeling	-7.50563
▁another	-7.51192
▁eat	-7.51246
▁wanna	-7.51543
g	-7.52035
▁already	-7.52607
▁old	-7.52682
▁ever	-7.52698
▁being	-7.52854
▁friends	-7.53979
▁live	-7.54109
ce	-7.54132
▁guys	-7.54432
c	-7.54559
▁made	-7.54782
▁house	-7.54841
▁hours	-7.55153
▁other	-7.5516
▁talk	-7.55343
▁hurt	-7.55529
▁find	-7.55734
▁car	-7.55832
▁song	-7.55919
▁read	-7.56676
▁something	-7.5698
▁friday	-7.58125
▁star	-7.58386
al	-7.58431
▁play	-7.59335
l	-7.60319
▁yay	-7.60667
▁girl	-7.61069
▁yet	-7.61202
▁befor	-7.62391
▁thought	-7.62403
▁trying	-7.62546
▁guess	-7.62724
▁keep	-7.62765
_	-7.62981
▁ya	-7.63094
▁friend	-7.63111
▁ready	-7.63392
▁enjoy	-7.63515
▁c	-7.63558
▁call	-7.63685
▁doing	-7.63807
▁bit	-7.64159
▁5	-7.64201
▁pretty	-7.65524
b	-7.65776
▁hard	-7.65982
▁ta	-7.66437
▁into	-7.66679
▁finally	-7.66939
▁monday	-7.67624
▁big	-7.67963
ï	-7.67988
¿1⁄2	-7.67988
▁maybe	-7.6801
▁went	-7.6815
▁omg	-7.68245
▁left	-7.68399
▁tell	-7.68479
▁same	-7.68591
▁e	-7.6871
▁year	-7.69227
▁hi	-7.69409
▁mean	-7.69412
▁looking	-7.69635
▁help	-7.69692
▁away	-7.70006
▁amazing	-7.70136
▁late	-7.70652
out	-7.71194
▁check	-7.72611
▁sucks	-7.72832
▁wow	-7.73052
▁re	-7.73608
▁someone	-7.74012
▁finish	-7.74429
▁ha	-7.74689
▁listen	-7.75383
▁=	-7.75429
▁t	-7.75447
▁try	-7.7552
ies	-7.75566
▁sun	-7.75829
also	-7.75915
▁sound	-7.76253
▁job	-7.76671
▁bored	-7.76693
▁actual	-7.77125
▁while	-7.78611
▁pic	-7.78782
▁hot	-7.78907
▁two	-7.79932
▁looks	-7.79969
▁g	-7.80293
▁nothing	-7.8039
z	-7.80747
▁baby	-7.80872
said	-7.81289
▁end	-7.8144
▁ugh	-7.81607
▁<3	-7.81814
-	-7.81854
▁saw	-7.82291
▁early	-7.82852
▁later	-7.83381
▁every	-7.83546
▁world	-7.83768
▁happen	-7.85037
▁things	-7.85103
▁birthday	-7.86679
/	-7.86698
▁glad	-7.87013
▁thos	-7.87254
▁give	-7.87537
▁until	-7.87687
▁party	-7.87975
round	-7.87992
▁tho	-7.88397
▁lot	-7.88547
▁stuff	-7.89742
▁such	-7.90267
▁music	-7.90788
▁use	-7.90838
se	-7.90939
ie	-7.91082
▁god	-7.91253
▁yesterday	-7.9235
▁hair	-7.92388
▁poor	-7.92914
▁coming	-7.93746
▁weather	-7.94572
▁put	-7.94999
▁since	-7.95042
▁excite	-7.95594
▁lost	-7.95777
▁f	-7.96659
▁stay	-7.97221
f	-7.97412
▁found	-7.97801
▁summer	-7.97801
▁might	-7.97828
day	-7.97876
▁anyth	-7.97968
▁10	-7.98335
▁most	-7.98396
▁must	-7.98948
▁till	-7.99011
▁myself	-7.99215
▁drink	-8.00598
w	-8.00968
▁few	-8.01228
▁aww	-8.01397
▁6	-8.01587
an	-8.01674
ry	-8.01901
▁un	-8.01956
▁leave	-8.02386
1	-8.02784
▁family	-8.02975
▁lunch	-8.02985
▁post	-8.03595
▁making	-8.03615
▁game	-8.03919
▁sunday	-8.04269
▁cold	-8.04788
▁almost	-8.0538
▁seem	-8.05504
▁o	-8.05865
▁stop	-8.06728
▁far	-8.06789
▁book	-8.07071
▁win	-8.07129
▁cry	-8.07708
ion	-8.08213
▁their	-8.08398
$	-8.0843
▁coffee	-8.0845
▁leas	-8.08677
▁anyone	-8.0907
▁picture	-8.09088
▁cute	-8.09398
▁buy	-8.09781
us	-8.09924
▁mine	-8.09986
▁free	-8.11952
▁clean	-8.11972
▁everything	-8.12242
▁believe	-8.12309
▁super	-8.12447
u	-8.12648
▁l	-8.12727
▁money	-8.12894
▁welcome	-8.13543
▁stupid	-8.1422
▁forward	-8.14282
▁funny	-8.1488
▁turn	-8.1489
▁fail	-8.14905
▁cause	-8.15107
▁mum	-8.15193
▁luck	-8.15428
▁video	-8.1553
▁class	-8.15612
▁real	-8.16582
▁food	-8.16881
ness	-8.17013
ity	-8.17395
▁through	-8.1757
▁exam	-8.1825
▁sweet	-8.18279
▁dinner	-8.18934
▁dream	-8.18954
ish	-8.19387
▁beautiful	-8.19627
▁p	-8.20607
▁which	-8.2105
▁hour	-8.21087
▁name	-8.21694
▁place	-8.21799
x	-8.22067
▁probabl	-8.22464
▁woke	-8.22498
v	-8.22575
▁playing	-8.23301
est	-8.23646
▁full	-8.2407
▁dad	-8.24202
▁hell	-8.24446
▁8	-8.24513
le	-8.24544
▁boo	-8.24689
▁outside	-8.25402
▁whole	-8.25476
▁ask	-8.26155
▁room	-8.26163
▁close	-8.26879
▁send	-8.2695
▁war	-8.27722
▁y	-8.28101
it	-8.28149
▁enough	-8.28366
▁dog	-8.28382
▁7	-8.28566
▁hit	-8.2879
▁okay	-8.29254
▁followers	-8.29305
▁tri	-8.29546
▁tak	-8.29753
▁quit	-8.30699
ok	-8.31089
▁holiday	-8.31453
▁idea	-8.32255
▁hahaha	-8.32294
▁h	-8.32442
▁sooo	-8.33075
▁office	-8.33078
▁walk	-8.3314
ers	-8.3372
▁kids	-8.34032
▁+	-8.34084
▁both	-8.345
▁run	-8.34649
▁awww	-8.35521
▁break	-8.35543
▁meet	-8.35724
▁else	-8.36265
▁hang	-8.3637
▁kill	-8.36669
▁kinda	-8.37252
tuck	-8.37306
▁di	-8.37319
▁problem	-8.37928
▁remember	-8.37928
▁headache	-8.37935
▁tv	-8.3823
▁kind	-8.38614
man	-8.38897
▁came	-8.39025
▁goodnight	-8.39824
▁lovely	-8.39871
at	-8.40026
▁part	-8.40337
▁guy	-8.40473
▁anymore	-8.40489
▁word	-8.40997
▁saturday	-8.41333
▁da	-8.4173
▁wrong	-8.42202
ter	-8.42662
com	-8.4322
▁ago	-8.43248
ation	-8.43567
▁rest	-8.43722
able	-8.43751
▁hopefully	-8.44002
▁forgot	-8.44009
3	-8.44249
▁sitt	-8.44577
ment	-8.44768
▁internet	-8.44874
▁la	-8.44922
▁busy	-8.46093
▁years	-8.461
▁hello	-8.46596
▁shopping	-8.46723
▁move	-8.46802
▁trip	-8.47321
▁change	-8.47328
▁de	-8.47493
▁j	-8.47547
▁crazy	-8.47584
▁mind	-8.47667
▁rock	-8.47771
▁totall	-8.47821
▁boy	-8.48436
▁ticket	-8.4851
▁dude	-8.48512
▁brother	-8.48525
▁face	-8.4862
ng	-8.4903
▁text	-8.49494
▁test	-8.50042
▁add	-8.50171
▁weeks	-8.50201
▁learn	-8.50438
▁own	-8.50482
▁catch	-8.50756
▁suck	-8.50785
▁fan	-8.50801
▁wors	-8.50848
▁serious	-8.51343
▁open	-8.52331
▁heart	-8.5234
▁bank	-8.5238
less	-8.52452
▁sometime	-8.52482
▁broke	-8.5263
▁times	-8.52687
▁ve	-8.52811
2	-8.52855
▁site	-8.53126
▁message	-8.53283
▁blog	-8.5333
▁spend	-8.53595
▁computer	-8.54268
either	-8.54449
▁high	-8.55018
▁short	-8.55038
▁half	-8.55266
▁cat	-8.55298
▁link	-8.55302
▁mommy	-8.55308
▁k	-8.55867
▁awake	-8.56246
▁alone	-8.56251
▁called	-8.56551
▁tweets	-8.56575
▁hehe	-8.56715
▁drive	-8.5701
▁person	-8.57079
▁email	-8.57261
▁cuz	-8.57307
time	-8.57378
▁able	-8.57737
▁moms	-8.57818
8	-8.58085
▁til	-8.5815
▁true	-8.58266
▁:	-8.5868
ful	-8.58753
▁aw	-8.58763
▁ill	-8.58925
ting	-8.58926
▁trek	-8.59025
▁final	-8.59103
▁lots	-8.59176
▁iphone	-8.59244
▁study	-8.59292
▁facebook	-8.59314
▁fall	-8.59438
▁writ	-8.59685
or	-8.59772
4	-8.60854
▁instead	-8.61413
▁wear	-8.61639
▁lil	-8.61906
▁concert	-8.62463
▁dead	-8.62473
▁minutes	-8.62746
▁yea	-8.62983
▁vote	-8.63131
▁mov	-8.63648
▁btw	-8.63654
▁fine	-8.63887
▁bring	-8.64011
▁soo	-8.64092
▁breakfast	-8.64627
▁wonderful	-8.64648
▁ice	-8.64657
ive	-8.64735
▁ah	-8.64878
▁al	-8.65349
▁perfect	-8.6569
▁interest	-8.6573
▁fast	-8.66003
▁wants	-8.66055
▁card	-8.66293
▁slow	-8.66711
to	-8.66872
▁<	-8.66973
▁hop	-8.67122
▁lucky	-8.67128
nd	-8.67505
▁cut	-8.6774
▁runn	-8.67817
▁moment	-8.68029
▁park	-8.68038
wn	-8.68063
is	-8.68066
ah	-8.68103
el	-8.68153
▁evening	-8.6901
▁month	-8.69046
▁list	-8.69189
ch	-8.69226
ally	-8.69252
▁9	-8.69351
▁mad	-8.69407
up	-8.6962
▁pain	-8.70229
▁lmao	-8.70246
▁told	-8.70357
▁beach	-8.70397
▁soooo	-8.70934
te	-8.71
line	-8.7123
▁favorite	-8.71408
▁girls	-8.71466
▁pack	-8.7151
▁under	-8.71767
▁photo	-8.72264
▁shower	-8.7227
nite	-8.72344
▁care	-8.73132
▁tea	-8.73155
▁12	-8.73256
▁mac	-8.73349
ten	-8.73592
▁join	-8.73669
▁hungry	-8.73683
▁account	-8.73775
▁june	-8.738
▁reply	-8.73832
▁point	-8.73879
▁red	-8.73891
▁past	-8.74223
▁top	-8.74387
▁sigh	-8.7493
am	-8.74971
▁episode	-8.74979
▁water	-8.75081
ia	-8.7517
▁wake	-8.75312
▁sing	-8.7566
▁set	-8.75929
age	-8.7604
▁leaving	-8.7623
▁boring	-8.76318
▁youtube	-8.76319
ought	-8.76402
▁laugh	-8.76519
▁pass	-8.77125
where	-8.77214
▁v	-8.77223
!	-8.77765
▁reason	-8.78165
▁chocolate	-8.78683
▁fix	-8.78709
▁definite	-8.78716
land	-8.78934
▁-	-8.78948
j	-8.78952
▁anyway	-8.78955
▁nite	-8.78958
▁relax	-8.80018
▁hand	-8.80365
▁near	-8.81247
▁tour	-8.81268
ic	-8.81613
ton	-8.81617
▁pa	-8.81892
▁agree	-8.82582
▁months	-8.82636
▁page	-8.82679
▁coupl	-8.83848
▁sunny	-8.83855
▁sister	-8.8386
▁bout	-8.84299
▁news	-8.84372
▁season	-8.85182
▁finger	-8.85227
▁course	-8.85249
▁pick	-8.85417
▁due	-8.85486
▁supposed	-8.8578
ever	-8.85853
▁bless	-8.8636
▁ipod	-8.86532
▁weird	-8.86532
▁write	-8.86549
▁woo	-8.86891
▁30	-8.87562
▁complete	-8.87708
▁visit	-8.87783
▁dear	-8.87947
▁bar	-8.87973
▁goin	-8.88307
▁less	-8.88567
▁die	-8.88779
▁special	-8.8886
▁download	-8.89298
▁date	-8.89344
▁forget	-8.8944
▁cream	-8.8946
▁side	-8.8953
▁save	-8.89605
▁fair	-8.89611
▁meeting	-8.9064
▁jealous	-8.90698
ne	-8.90816
▁cake	-8.90877
sleep	-8.90984
▁flu	-8.9126
um	-8.91716
▁per	-8.91823
▁black	-8.92135
▁yep	-8.92161
▁worth	-8.92175
▁ga	-8.9286
night	-8.92976
▁lay	-8.93139
▁figure	-8.93146
tf	-8.93208
▁sign	-8.93382
▁cit	-8.93477
▁jonas	-8.93582
▁answer	-8.93618
▁sore	-8.93855
▁eyes	-8.94329
▁burn	-8.9437
go	-8.94497
▁bye	-8.946
la	-8.9474
▁driv	-8.94789
▁pizza	-8.95046
▁garden	-8.95046
▁google	-8.95047
▁gym	-8.9506
▁mood	-8.95205
ur	-8.95209
▁leg	-8.95275
▁mo	-8.95512
▁xd	-8.95879
▁nap	-8.96432
▁warm	-8.96509
▁together	-8.96539
▁block	-8.9661
▁store	-8.96942
▁band	-8.96972
▁cook	-8.9699
▁ma	-8.97353
▁second	-8.97512
▁chance	-8.98065
▁afternoon	-8.98069
▁dress	-8.98239
▁smile	-8.98658
▁shop	-8.99098
▁comment	-8.9953
▁congrats	-8.99592
▁laptop	-8.99592
▁three	-8.99603
▁ppl	-8.99613
▁official	-8.99625
knew	-8.99672
▁bg	-9.00041
ball	-9.0015
▁20	-9.00207
online	-9.00282
▁ex	-9.00364
▁kid	-9.00514
ar	-9.00917
▁boys	-9.00936
▁hugs	-9.00997
▁update	-9.01043
▁uk	-9.01093
▁wonder	-9.01147
▁usual	-9.01164
il	-9.01274
▁nope	-9.01293
▁ai	-9.01348
▁ride	-9.0147
▁sat	-9.02109
▁broken	-9.02303
▁pre	-9.02336
▁fly	-9.02588
▁chill	-9.02695
▁london	-9.02789
▁film	-9.02823
▁babe	-9.02841
▁men	-9.03419
ra	-9.03519
▁arm	-9.03589
ee	-9.03701
▁saying	-9.04303
nt	-9.04323
▁album	-9.04355
▁mama	-9.04394
▁spen	-9.04544
0	-9.04617
▁movies	-9.04873
▁bus	-9.05742
▁dang	-9.05918
▁stress	-9.05983
▁different	-9.05995
▁lady	-9.06131
▁ahh	-9.06476
special	-9.06514
▁pm	-9.06601
▁bro	-9.06707
na	-9.06771
▁fell	-9.07389
▁dance	-9.07454
▁wedding	-9.07662
▁number	-9.07689
▁order	-9.07706
▁white	-9.07757
▁bday	-9.07964
▁beat	-9.08026
▁line	-9.08284
▁plan	-9.08352
ley	-9.08749
▁mess	-9.0876
▁11	-9.0884
fb	-9.08885
ather	-9.08925
▁worry	-9.09372
▁upload	-9.09406
▁plans	-9.09499
▁green	-9.09526
▁sent	-9.09565
▁blue	-9.0983
▁dur	-9.09919
▁hmm	-9.10558
▁train	-9.1107
▁understand	-9.11081
▁depress	-9.11083
▁fight	-9.11092
▁shirt	-9.1123
▁cheer	-9.11271
▁total	-9.11501
▁fam	-9.11719
▁15	-9.11721
▁app	-9.11759
▁dm	-9.12602
▁sunshine	-9.12834
▁except	-9.12843
▁absolute	-9.1288
▁story	-9.1301
▁hun	-9.13021
▁www	-9.13088
▁shot	-9.131
▁mr	-9.13582
▁thro	-9.13925
▁fi	-9.14439
▁count	-9.14457
▁camera	-9.14645
▁upset	-9.14723
▁air	-9.14799
▁parent	-9.14814
▁hold	-9.14817
▁shame	-9.14863
▁pl	-9.15
▁lame	-9.15934
▁son	-9.15974
ina	-9.16222
▁unfortunatel	-9.16364
co	-9.16419
▁engl	-9.16433
▁drunk	-9.16444
▁project	-9.1645
▁plus	-9.16524
▁horrible	-9.16526
▁huge	-9.16975
▁bo	-9.17242
▁em	-9.18108
▁disappoint	-9.1829
▁gift	-9.18291
▁each	-9.18303
▁100	-9.18442
▁gav	-9.18515
▁con	-9.18569
▁yo	-9.1865
▁plann	-9.18668
▁mid	-9.19011
▁beer	-9.19178
▁ahhh	-9.19216
▁bet	-9.19558
▁hug	-9.19739
▁yum	-9.19771
▁quick	-9.20177
▁living	-9.20184
▁everybody	-9.20215
▁safe	-9.20216
▁apple	-9.20222
ught	-9.20271
▁kick	-9.20286
▁co	-9.20338
▁won	-9.20347
▁cup	-9.20375
▁fire	-9.20548
▁prom	-9.20849
7	-9.20856
▁bag	-9.2139
ent	-9.21906
nl	-9.2195
▁club	-9.22037
▁hubby	-9.22101
▁small	-9.22102
▁appreciate	-9.22106
▁bike	-9.2211
▁slep	-9.22129
▁cover	-9.22131
▁wondering	-9.22132
▁earlier	-9.22157
▁easy	-9.22184
▁thx	-9.22218
▁meant	-9.2235
▁photos	-9.22828
▁notice	-9.23163
▁tru	-9.23754
▁idk	-9.23777
▁traffic	-9.24061
▁cousin	-9.24061
▁business	-9.24063
▁fee	-9.24113
▁power	-9.24204
▁stand	-9.24207
▁screen	-9.24232
ri	-9.24311
rs	-9.24315
▁yummy	-9.24332
▁web	-9.25251
▁ps	-9.25326
5	-9.25374
▁pay	-9.25638
▁fact	-9.25805
▁cheese	-9.25866
▁chat	-9.25973
▁exact	-9.26061
▁version	-9.26061
▁ball	-9.26231
▁pool	-9.26396
▁loving	-9.26478
▁shoes	-9.26553
▁grow	-9.26662
▁seat	-9.26765
▁yr	-9.26916
▁ohh	-9.27209
▁fans	-9.27506
▁ouch	-9.27537
ir	-9.27605
ro	-9.28087
▁apparent	-9.28103
▁return	-9.28105
▁colleg	-9.28106
▁fantastic	-9.28107
▁four	-9.28115
ate	-9.28116
▁luv	-9.28151
▁pull	-9.2817
▁inside	-9.28362
▁touch	-9.28684
▁sex	-9.29257
▁200	-9.29326
▁wat	-9.29493
▁graduati	-9.30167
▁cloth	-9.30195
▁doctor	-9.30215
▁paper	-9.30291
▁windows	-9.30355
▁along	-9.30407
▁sort	-9.3041
▁mail	-9.30547
ge	-9.30767
▁prob	-9.30861
▁cross	-9.30899
hind	-9.31753
▁ho	-9.32066
▁remind	-9.32078
▁john	-9.32084
▁deal	-9.32263
▁min	-9.32286
▁middle	-9.32321
▁group	-9.32351
▁talent	-9.32354
▁cos	-9.32493
▁clos	-9.32535
▁cali	-9.32544
▁low	-9.32578
▁updates	-9.3292
▁piss	-9.33067
▁scar	-9.33113
▁light	-9.33232
▁load	-9.33326
▁ear	-9.3377
▁pray	-9.34138
▁stopp	-9.34148
▁ran	-9.3424
ous	-9.34303
▁church	-9.34486
▁stomach	-9.34486
▁radio	-9.34487
▁company	-9.34489
▁sunburn	-9.34492
▁crash	-9.34492
▁via	-9.34502
▁dvd	-9.3456
▁homework	-9.34571
▁matter	-9.34652
▁swine	-9.34725
▁whatever	-9.34889
▁key	-9.35021
▁jack	-9.35059
gg	-9.35191
▁sm	-9.35737
▁pro	-9.36254
▁shin	-9.36263
▁exciting	-9.36709
▁guitar	-9.36709
▁lonely	-9.3671
▁felt	-9.3671
▁alright	-9.36714
▁surprise	-9.36723
▁lazy	-9.3677
▁kiss	-9.3678
▁sold	-9.36781
▁normal	-9.36827
▁mobile	-9.36879
▁wife	-9.36918
▁shoot	-9.36976
▁hr	-9.37164
▁share	-9.37477
▁cd	-9.37649
▁san	-9.37817
no	-9.37991
▁team	-9.38073
though	-9.38079
▁forever	-9.38094
▁jus	-9.38232
▁realize	-9.38264
▁art	-9.38422
▁bill	-9.38523
▁ab	-9.38838
▁sa	-9.38921
▁imagin	-9.38989
▁boyfriend	-9.38993
ary	-9.3901
▁ooh	-9.39098
▁bird	-9.39143
▁case	-9.39146
▁fish	-9.39256
▁vegas	-9.39355
ney	-9.39399
▁ff	-9.39981
▁shows	-9.4052
▁eye	-9.40545
ine	-9.40573
▁support	-9.40851
ol	-9.40928
rd	-9.41163
▁quiet	-9.41307
▁daughter	-9.41311
▁random	-9.41315
▁flight	-9.41322
▁foot	-9.41338
▁worrie	-9.41354
▁track	-9.41356
▁pink	-9.41362
▁chicken	-9.41419
▁present	-9.41441
▁huh	-9.41474
own	-9.42028
▁body	-9.42062
oo	-9.42204
▁sleepy	-9.42292
▁moon	-9.4271
ver	-9.42841
ba	-9.42859
q	-9.42927
me	-9.43623
▁bbq	-9.43693
▁mention	-9.43694
▁gig	-9.4374
book	-9.43754
▁sam	-9.43758
▁expect	-9.43788
▁van	-9.43803
▁myspace	-9.44024
▁jay	-9.44118
how	-9.44175
▁cri	-9.44334
▁pc	-9.44374
▁fr	-9.44501
eee	-9.4469
▁sp	-9.4476
▁giv	-9.44908
▁mi	-9.45116
self	-9.45212
▁heat	-9.45277
▁none	-9.45404
way	-9.45547
▁throw	-9.45604
pm	-9.45668
▁box	-9.45849
▁travel	-9.45868
▁website	-9.46127
▁french	-9.46129
▁peace	-9.46163
▁front	-9.4623
▁yup	-9.46306
▁chillin	-9.46358
sh	-9.46554
lo	-9.46912
▁ones	-9.46966
▁mate	-9.4697
▁st	-9.4708
▁def	-9.47188
▁joe	-9.47358
ummy	-9.4743
▁14	-9.48011
▁grand	-9.4823
▁uni	-9.48327
▁hospital	-9.48627
▁proud	-9.48627
▁revision	-9.48646
▁single	-9.48713
▁law	-9.48777
▁wak	-9.48813
▁decided	-9.48928
▁gutte	-9.49321
▁cost	-9.49517
▁tw	-9.49518
▁eh	-9.49581
▁hahah	-9.49666
▁sit	-9.49774
▁th	-9.49795
▁self	-9.49869
6	-9.5044
▁nick	-9.50524
▁0	-9.50831
▁stick	-9.5091
▁fit	-9.50961
▁voice	-9.51189
▁david	-9.51194
▁review	-9.51198
▁thursday	-9.51198
▁issue	-9.51206
▁service	-9.51237
▁cancell	-9.51242
▁tha	-9.5125
▁justin	-9.51302
▁shout	-9.51304
ville	-9.51344
▁alot	-9.5141
▁holly	-9.51431
▁milk	-9.51447
▁july	-9.51618
▁pai	-9.51754
▁round	-9.51883
▁base	-9.51929
ween	-9.52075
▁question	-9.52856
dom	-9.529
ta	-9.53115
▁miles	-9.53169
▁sub	-9.53663
▁gettin	-9.53788
▁recover	-9.53824
▁tuesday	-9.53826
▁extra	-9.53827
▁south	-9.53827
▁jump	-9.53831
▁hannah	-9.53901
▁shall	-9.53927
▁shift	-9.53933
▁peep	-9.53986
▁coz	-9.54032
ure	-9.54418
gue	-9.54499
you	-9.54677
tle	-9.54701
▁comp	-9.54748
▁young	-9.55026
id	-9.55268
▁feelin	-9.55301
as	-9.55416
li	-9.56014
▁design	-9.56097
▁bumme	-9.56126
ka	-9.56377
▁public	-9.56525
▁interview	-9.56526
▁dark	-9.56544
▁non	-9.5661
▁egg	-9.56612
▁awful	-9.56626
▁social	-9.56633
▁current	-9.56649
▁xoxo	-9.56654
▁copy	-9.56727
▁twi	-9.56737
▁roll	-9.56906
▁happi	-9.56962
▁joy	-9.57008
▁sum	-9.57061
▁le	-9.57172
▁sis	-9.57241
mo	-9.57334
▁blow	-9.57841
ist	-9.57997
▁cookie	-9.58004
ord	-9.58008
▁joke	-9.58141
head	-9.58165
▁code	-9.58195
▁wi	-9.58336
▁shar	-9.58427
▁math	-9.58586
▁minute	-9.58589
ck	-9.58674
io	-9.58754
▁wash	-9.58894
▁18	-9.59013
ster	-9.59083
eeee	-9.59136
▁lo	-9.59152
▁mon	-9.59225
▁trouble	-9.59304
▁vacation	-9.59304
▁taylor	-9.59305
▁road	-9.59306
▁bottle	-9.5931
▁indeed	-9.59311
▁proper	-9.59339
▁goodbye	-9.59358
▁fever	-9.59379
▁marri	-9.5944
▁histor	-9.59444
▁mix	-9.59452
▁invite	-9.59484
▁miley	-9.59485
ga	-9.59789
ma	-9.599
do	-9.60024
▁race	-9.60302
▁event	-9.60326
etc	-9.60802
▁fat	-9.61036
▁hat	-9.61186
ian	-9.6136
▁changed	-9.61369
▁keeps	-9.6194
▁camp	-9.62025
▁wolverine	-9.6216
▁profile	-9.62161
▁access	-9.62162
▁airport	-9.62165
▁blackberry	-9.62213
▁lesson	-9.62286
▁street	-9.62287
▁dunno	-9.62295
▁sky	-9.62316
▁become	-9.62327
▁view	-9.62356
▁cu	-9.62467
nyc	-9.62484
dy	-9.62616
▁hmmm	-9.62672
ester	-9.62684
▁cha	-9.62776
rself	-9.6298
▁annoying	-9.63041
que	-9.63136
od	-9.63297
▁bummer	-9.63365
▁ra	-9.63467
▁ten	-9.63499
▁record	-9.63598
▁scared	-9.63623
▁vi	-9.63877
▁dis	-9.64073
▁door	-9.64239
▁fav	-9.64286
▁shut	-9.64311
000	-9.64544
▁edit	-9.64551
▁dr	-9.64633
▁release	-9.64643
▁13	-9.64733
▁manage	-9.64752
▁ju	-9.64771
▁certain	-9.65101
▁contact	-9.65101
▁machine	-9.65101
▁starbuck	-9.65102
▁wednesday	-9.65103
pp	-9.65106
▁death	-9.65112
▁deserve	-9.65113
▁session	-9.65142
▁fab	-9.65154
▁brain	-9.65159
▁host	-9.65175
chinese	-9.65206
▁fresh	-9.65231
▁flower	-9.65324
▁40	-9.65361
▁nobody	-9.65383
▁experience	-9.65835
▁wall	-9.65927
▁puppy	-9.65938
son	-9.6596
▁wind	-9.65975
▁double	-9.66004
be	-9.66163
▁bare	-9.66758
▁hoo	-9.66888
os	-9.66967
ber	-9.67348
▁blood	-9.67528
tune	-9.67592
mp	-9.67676
▁north	-9.67937
▁24	-9.68041
▁exhaust	-9.68132
▁hilarious	-9.68132
▁children	-9.68132
▁twilight	-9.68135
▁fml	-9.68136
▁mcfly	-9.68152
▁brand	-9.68166
▁darn	-9.68179
▁apartment	-9.68236
▁terribl	-9.68289
▁addict	-9.68344
ya	-9.68346
▁vid	-9.68451
▁american	-9.68454
▁ladie	-9.68521
▁25	-9.68559
▁expens	-9.68608
▁teach	-9.68731
▁li	-9.68951
▁topic	-9.68961
▁fri	-9.69178
▁budd	-9.69213
▁ben	-9.69268
▁follower	-9.69455
▁mu	-9.69538
pa	-9.6956
▁80	-9.69656
ham	-9.69936
▁spot	-9.69992
▁price	-9.70115
▁jon	-9.70402
▁freakin	-9.70499
▁books	-9.70513
▁cloud	-9.70784
▁ko	-9.70791
▁.	-9.71158
▁entire	-9.71257
▁clear	-9.71257
▁screw	-9.71259
▁smell	-9.71261
▁neck	-9.71262
▁followfriday	-9.71268
▁congratulation	-9.71279
lake	-9.71326
▁ph	-9.71372
▁sooooo	-9.71374
▁space	-9.71396
ff	-9.71736
▁sell	-9.71827
▁bloody	-9.71886
▁twit	-9.72843
▁16	-9.72975
ew	-9.73021
▁suppose	-9.73031
▁rip	-9.73155
▁plane	-9.73181
▁sy	-9.73493
▁pant	-9.73581
▁whe	-9.73827
▁taste	-9.73867
ance	-9.73929
▁awe	-9.74104
one	-9.74126
▁window	-9.74222
▁momma	-9.74255
kin	-9.74374
▁ages	-9.74393
▁afraid	-9.74483
▁attempt	-9.74483
▁australia	-9.74483
▁search	-9.74483
▁consider	-9.74484
▁future	-9.74484
▁dancing	-9.74486
▁color	-9.7449
▁thru	-9.74507
▁ruin	-9.74508
▁mc	-9.7467
▁allow	-9.74774
▁sense	-9.7479
▁storm	-9.74881
ant	-9.74988
▁lose	-9.7501
▁cell	-9.75114
▁gosh	-9.75423
net	-9.75593
ard	-9.75765
▁atl	-9.7587
ade	-9.76074
▁spa	-9.76076
▁den	-9.76302
ca	-9.7658
back	-9.76699
hr	-9.76857
ang	-9.77008
more	-9.77009
tor	-9.77069
and	-9.77105
▁anyways	-9.77189
▁hero	-9.77245
▁mins	-9.77455
rious	-9.77672
▁land	-9.77772
▁breath	-9.77817
▁degree	-9.77819
▁delicious	-9.7782
▁priva	-9.77822
▁knee	-9.77822
▁disney	-9.77827
▁chica	-9.77858
▁replie	-9.7788
▁slight	-9.77925
some	-9.78095
▁sweetie	-9.78199
▁lie	-9.78257
▁wit	-9.78263
▁nail	-9.78285
▁dropp	-9.78349
▁mark	-9.78459
▁surge	-9.78503
▁dadd	-9.78828
rgeo	-9.79028
ice	-9.79252
▁50	-9.79393
ther	-9.79513
aaa	-9.79575
ho	-9.79723
nn	-9.79928
▁pet	-9.79958
▁loads	-9.79981
cross	-9.80111
wood	-9.80139
▁ti	-9.80199
▁feed	-9.80247
▁fo	-9.8035
ni	-9.80417
▁17	-9.8049
▁thanx	-9.80538
▁match	-9.80648
▁twitt	-9.80762
▁mmm	-9.80772
om	-9.8082
▁drop	-9.80988
▁direct	-9.81092
ware	-9.81141
▁tweetdeck	-9.81264
▁energ	-9.81264
▁favourite	-9.81264
▁deliver	-9.81266
▁cheap	-9.81269
▁blast	-9.81272
▁honest	-9.81277
▁bug	-9.81281
▁swear	-9.81289
▁report	-9.8129
▁honey	-9.8129
▁nut	-9.81296
▁brought	-9.813
▁spring	-9.8133
▁scream	-9.81337
ated	-9.81373
▁info	-9.81374
▁print	-9.81421
▁kidd	-9.81426
▁germany	-9.81468
▁practice	-9.81472
▁bang	-9.81542
▁grey	-9.81569
▁flat	-9.81723
▁arriv	-9.81831
▁possible	-9.81916
▁dry	-9.82401
ke	-9.82488
ay	-9.8298
▁freaking	-9.83059
▁lu	-9.83082
▁doc	-9.83205
▁dn	-9.83288
▁bb	-9.83417
down	-9.83447
+	-9.83689
▁ke	-9.83769
<3	-9.83802
▁damm	-9.84012
▁bear	-9.84278
▁sweat	-9.84289
ving	-9.84491
▁awwww	-9.8466
▁straight	-9.84671
▁empty	-9.84836
▁schedule	-9.84836
▁student	-9.84837
▁major	-9.84859
coast	-9.84861
▁sugar	-9.84903
▁treat	-9.84913
▁push	-9.84953
▁earth	-9.84967
▁piece	-9.85011
▁angel	-9.8508
▁z	-9.8511
▁mouth	-9.85114
▁bak	-9.85135
▁teacher	-9.85163
▁el	-9.85292
▁outta	-9.85426
▁table	-9.85445
▁bother	-9.8567
▁su	-9.85841
▁hook	-9.85882
▁blah	-9.85972
9	-9.86009
▁serie	-9.86086
rite	-9.86136
▁sara	-9.86532
▁bf	-9.86835
▁toast	-9.86958
▁jam	-9.87291
▁los	-9.87417
▁hands	-9.87714
pe	-9.87745
▁kno	-9.87907
▁fill	-9.87985
▁america	-9.88172
▁strange	-9.88238
▁bright	-9.88388
▁q	-9.88418
▁chick	-9.88512
▁dentist	-9.88539
▁local	-9.88542
▁article	-9.88542
▁silly	-9.88545
▁oops	-9.88558
▁install	-9.88564
▁click	-9.8857
▁easi	-9.88572
▁hahahaha	-9.88578
▁folk	-9.8861
▁canada	-9.88654
▁bc	-9.88663
▁market	-9.88669
▁skin	-9.88735
hhh	-9.88751
▁chi	-9.88782
▁boss	-9.88798
▁beside	-9.88877
▁loud	-9.8899
ical	-9.89036
09	-9.89081
▁dish	-9.89131
▁sale	-9.89139
▁dy	-9.8921
▁result	-9.89272
forni	-9.8933
▁board	-9.89417
▁quiz	-9.89457
▁chris	-9.89512
body	-9.89621
▁type	-9.89685
▁ty	-9.89733
▁realiz	-9.89773
▁xo	-9.89808
▁ac	-9.90215
tic	-9.90298
▁pop	-9.90441
em	-9.90844
▁br	-9.90929
▁area	-9.91095
▁plant	-9.91217
▁uh	-9.91258
▁promise	-9.91366
ling	-9.91488
▁ro	-9.91496
▁jk	-9.91614
▁pe	-9.9163
▁holy	-9.9166
hi	-9.91695
▁rocks	-9.91774
▁note	-9.92056
▁breaking	-9.92306
▁august	-9.92385
▁kitchen	-9.92385
▁libra	-9.92387
▁recommend	-9.92389
▁delay	-9.92391
▁flash	-9.92392
▁cough	-9.92395
▁ugly	-9.92398
▁excell	-9.92412
▁rule	-9.9243
▁gold	-9.92439
▁women	-9.92443
▁bowl	-9.92453
▁tix	-9.92453
▁deep	-9.92456
▁limit	-9.92503
▁build	-9.92517
▁te	-9.92526
▁realise	-9.92545
▁port	-9.92708
▁six	-9.92719
▁dave	-9.9304
▁greg	-9.93046
▁ring	-9.9336
▁doin	-9.93443
▁award	-9.93454
▁heh	-9.9352
▁soft	-9.93532
▁bu	-9.93737
▁wee	-9.93895
rr	-9.94311
▁aff	-9.9444
▁soup	-9.94488
cy	-9.9455
▁pan	-9.94952
▁offer	-9.95163
ston	-9.95205
▁games	-9.95223
girl	-9.95242
love	-9.95296
ap	-9.95738
▁19	-9.95748
▁crack	-9.95851
▁magic	-9.95852
▁king	-9.95913
▁wave	-9.96075
gh	-9.96151
▁net	-9.96155
▁age	-9.96202
by	-9.96323
natural	-9.96379
▁senior	-9.96385
▁husband	-9.96385
▁laundr	-9.96386
▁heaven	-9.96386
▁gross	-9.96386
▁important	-9.96386
▁fabulous	-9.96386
▁craving	-9.96387
▁assignment	-9.96387
▁attack	-9.9639
nny	-9.96397
▁grandma	-9.96398
▁ohhh	-9.96399
▁system	-9.96412
▁teeth	-9.96416
▁server	-9.96423
▁floor	-9.96424
▁country	-9.96464
▁drama	-9.96521
iz	-9.96534
▁demi	-9.96534
▁dan	-9.96554
ember	-9.96559
▁backgroun	-9.96565
▁eff	-9.96611
▁laker	-9.96786
▁chap	-9.96936
cha	-9.97058
▁personal	-9.9712
▁east	-9.97339
20	-9.97479
▁continue	-9.97549
▁lake	-9.97593
ches	-9.97664
▁wide	-9.9789
for	-9.98001
▁mis	-9.98009
▁22	-9.9811
ul	-9.98208
▁gr	-9.9824
▁jo	-9.98299
▁driver	-9.98334
▁speak	-9.98346
les	-9.98529
▁celebrat	-9.98563
coming	-9.9862
▁shake	-9.98683
▁charge	-9.98764
▁spell	-9.98925
▁hm	-9.98968
▁fa	-9.98989
tv	-9.99061
▁nah	-9.99114
wise	-9.99401
morning	-9.99414
ushi	-9.99671
▁sea	-9.99739
▁arrive	-9.99872
▁updat	-9.99907
▁tis	-10.0001
▁90	-10.0037
haps	-10.0039
▁cancel	-10.0048
▁step	-10.0048
▁epic	-10.0055
▁rich	-10.0055
▁doubt	-10.0055
▁graduate	-10.0055
▁neighbor	-10.0055
▁channel	-10.0055
▁idiot	-10.0055
▁third	-10.0056
▁timber	-10.0056
▁network	-10.0056
▁incredibl	-10.0056
▁mommies	-10.0056
▁ryan	-10.0056
▁conversation	-10.0056
▁leno	-10.0057
▁hangover	-10.0058
▁strong	-10.0058
▁studio	-10.0058
▁gear	-10.0063
▁basic	-10.0064
▁sux	-10.0066
▁bath	-10.007
hh	-10.007
▁suit	-10.008
▁row	-10.0083
▁tax	-10.0083
▁tooth	-10.0086
▁kate	-10.0089
▁confused	-10.009
▁tweeps	-10.0095
▁pit	-10.0097
▁tough	-10.0105
▁wild	-10.011
▁wk	-10.0112
▁21	-10.0115
▁mall	-10.0122
cast	-10.0171
▁en	-10.0179
▁pur	-10.018
▁tree	-10.0185
▁fave	-10.0189
▁boot	-10.0196
▁um	-10.0197
over	-10.0199
▁bra	-10.0219
▁waste	-10.022
▁lock	-10.0225
he	-10.0234
▁cav	-10.0238
▁matt	-10.0242
▁che	-10.0245
ze	-10.0252
▁ri	-10.0266
▁mini	-10.0269
aa	-10.0298
▁om	-10.0326
work	-10.0357
▁rid	-10.0393
▁argh	-10.0397
phone	-10.0403
▁ch	-10.0406
ong	-10.0409
▁don	-10.0438
▁ba	-10.0441
▁grr	-10.046
▁ow	-10.0478
▁drag	-10.0479
▁places	-10.0487
▁apart	-10.0488
▁advi	-10.0489
▁constant	-10.049
▁philip	-10.049
▁situation	-10.049
▁obvious	-10.049
▁ocean	-10.049
▁request	-10.049
▁accept	-10.049
▁credit	-10.049
▁fault	-10.049
▁crush	-10.0491
▁mexic	-10.0493
▁presentation	-10.0494
▁beyon	-10.0497
▁painful	-10.0497
▁productive	-10.0503
▁trend	-10.0504
▁lack	-10.0506
▁setting	-10.0506
▁batter	-10.0506
▁hotel	-10.0507
▁spam	-10.0509
▁style	-10.0513
▁main	-10.0514
▁respond	-10.0526
▁healthy	-10.053
▁pi	-10.053
▁ja	-10.0535
the	-10.0544
▁field	-10.0545
▁oo	-10.0566
▁sc	-10.057
▁quote	-10.057
▁includ	-10.0611
▁wu	-10.0617
▁aha	-10.0622
▁cy	-10.0637
rn	-10.0644
▁chip	-10.0659
▁press	-10.0659
▁yu	-10.067
▁simple	-10.068
▁celebrate	-10.0702
▁60	-10.0723
▁mode	-10.0739
▁onto	-10.0764
▁phil	-10.0789
zz	-10.0822
=	-10.083
gan	-10.0843
tention	-10.0853
born	-10.0856
▁char	-10.0869
▁rofl	-10.088
▁bat	-10.0886
▁tweeter	-10.0903
▁squa	-10.0927
yyyy	-10.0939
▁pig	-10.0942
▁character	-10.0945
▁montana	-10.0945
▁flick	-10.0945
▁entertain	-10.0945
▁connect	-10.0946
▁desk	-10.0946
▁choice	-10.0946
▁wh	-10.0946
▁suggestion	-10.0946
▁enter	-10.0948
▁deck	-10.0953
▁micro	-10.0953
▁bay	-10.0954
▁girlfriend	-10.0956
▁action	-10.0962
▁ahhhh	-10.0964
▁crapp	-10.0966
▁memor	-10.0969
▁dj	-10.0969
len	-10.0972
▁thankful	-10.0977
yyy	-10.0979
pines	-10.0991
▁swimm	-10.1011
▁tune	-10.1013
ig	-10.1034
ped	-10.1035
ite	-10.104
▁booo	-10.1047
▁ka	-10.1061
▁workin	-10.1066
▁accident	-10.107
▁tan	-10.1075
ww	-10.1088
my	-10.1103
▁impress	-10.1105
▁bio	-10.1114
▁rat	-10.1119
▁button	-10.1152
▁wal	-10.1154
▁si	-10.1177
▁gi	-10.1188
▁para	-10.1197
▁fu	-10.1216
▁vot	-10.1246
▁mile	-10.1251
▁west	-10.1252
▁ep	-10.1253
▁allergi	-10.1262
aaaaa	-10.1263
uuu	-10.1277
berry	-10.1287
▁bee	-10.1297
ship	-10.1298
▁hd	-10.1319
▁fl	-10.1321
nic	-10.1325
▁mar	-10.1338
▁lik	-10.1347
▁act	-10.137
▁decide	-10.1376
▁training	-10.139
▁diet	-10.1411
▁tgif	-10.1421
▁uncle	-10.1421
▁suffer	-10.1421
▁sudden	-10.1421
▁alarm	-10.1421
▁essay	-10.1421
▁marathon	-10.1421
▁detail	-10.1421
▁attend	-10.1421
▁smart	-10.1422
▁blame	-10.1422
▁england	-10.1423
▁migraine	-10.1424
▁fancy	-10.1424
▁pub	-10.1424
▁strawberr	-10.1424
ence	-10.1429
▁twitpic	-10.1429
▁stock	-10.143
▁fake	-10.1432
▁knock	-10.1433
▁msg	-10.1434
▁bum	-10.1436
▁poo	-10.1438
▁winter	-10.144
▁model	-10.1445
ph	-10.1451
▁size	-10.1453
▁memori	-10.1455
▁dat	-10.1455
de	-10.1457
▁father	-10.1458
▁rose	-10.1484
▁ski	-10.1504
▁dc	-10.151
▁tip	-10.1525
ime	-10.1531
▁watchin	-10.1553
▁mary	-10.1554
▁putt	-10.157
▁sims	-10.1595
enty	-10.1605
▁se	-10.1608
▁state	-10.1612
00	-10.1623
▁creat	-10.1628
da	-10.1658
▁nor	-10.1671
▁iron	-10.1708
▁gah	-10.1722
▁bone	-10.1739
▁butter	-10.1742
▁bi	-10.1757
ai	-10.1788
▁damn	-10.1789
▁washing	-10.1797
▁cap	-10.1797
▁par	-10.1804
board	-10.1805
▁paying	-10.1827
bo	-10.1832
her	-10.1844
▁hu	-10.1852
▁swim	-10.1861
▁mike	-10.1863
▁po	-10.1866
▁classic	-10.1867
rice	-10.1873
▁bestie	-10.1876
▁kitty	-10.1883
illa	-10.19
▁sucked	-10.1906
▁animal	-10.1921
▁climb	-10.1921
▁nervous	-10.1921
▁pleasure	-10.1921
▁prefer	-10.1921
▁gloom	-10.1921
▁tech	-10.1922
▁choos	-10.1922
▁speed	-10.1922
▁saving	-10.1922
▁oooh	-10.1926
▁program	-10.1927
▁reach	-10.1928
▁hugh	-10.1928
▁trailer	-10.1931
▁loss	-10.1931
▁golf	-10.1933
▁steve	-10.1934
▁nerd	-10.1943
▁handle	-10.1944
▁skill	-10.1945
▁bff	-10.1949
bu	-10.1952
▁miserabl	-10.1958
ha	-10.1959
▁jb	-10.1968
▁status	-10.1972
▁sir	-10.1982
▁com	-10.1984
30	-10.2005
▁ew	-10.201
un	-10.2023
▁mrs	-10.2029
▁ignore	-10.2051
▁lookin	-10.2073
▁somebod	-10.2087
▁alex	-10.2088
▁juic	-10.2105
ky	-10.2109
▁du	-10.211
asty	-10.2116
ad	-10.215
was	-10.2179
▁freez	-10.218
cc	-10.2191
▁hol	-10.2199
ory	-10.2207
ight	-10.222
▁gas	-10.2243
▁kay	-10.2243
▁rob	-10.2245
▁burned	-10.2249
nna	-10.225
cause	-10.2269
list	-10.2274
▁annoy	-10.2285
▁chang	-10.2291
▁imma	-10.2292
spite	-10.2297
moro	-10.2298
▁jess	-10.2316
▁bel	-10.2327
everal	-10.2339
house	-10.234
▁neither	-10.2341
10	-10.2366
of	-10.2372
▁grrr	-10.2397
▁har	-10.24
▁challenge	-10.2429
▁lab	-10.2433
but	-10.2438
▁possib	-10.2444
▁decision	-10.2447
▁difficult	-10.2447
▁research	-10.2447
▁tattoo	-10.2447
▁thunder	-10.2447
▁york	-10.2447
▁roast	-10.2447
▁alcohol	-10.2447
▁court	-10.2447
▁client	-10.2447
▁desktop	-10.2447
▁mistake	-10.2447
▁bathroom	-10.2447
▁performance	-10.2448
▁fear	-10.2448
▁score	-10.2448
▁scratch	-10.2448
▁auto	-10.2448
▁keyboard	-10.2448
▁dirt	-10.2448
▁tiny	-10.2448
▁hurry	-10.2448
▁effect	-10.2449
▁mountain	-10.2449
▁theatre	-10.245
▁term	-10.2452
▁upgrade	-10.2454
▁child	-10.2457
▁ze	-10.2457
▁large	-10.2457
▁geek	-10.2458
▁daily	-10.2458
▁truck	-10.2459
▁begin	-10.2462
▁woohoo	-10.2462
real	-10.2466
▁james	-10.2468
▁comfort	-10.247
▁wii	-10.247
▁reality	-10.2471
▁deleted	-10.2474
▁poop	-10.2475
▁alas	-10.2477
rote	-10.2486
▁center	-10.2486
▁station	-10.2488
▁taco	-10.2493
kept	-10.2508
▁soul	-10.2522
▁del	-10.2537
▁grade	-10.2556
▁alive	-10.2562
nnn	-10.2577
▁prayer	-10.2603
▁painting	-10.2616
▁nowhere	-10.262
▁sf	-10.2636
▁va	-10.2656
▁finding	-10.2674
1/2	-10.2679
▁log	-10.2705
▁hill	-10.2707
▁chatt	-10.2709
ut	-10.2723
ncy	-10.2724
ab	-10.2765
ep	-10.2777
shop	-10.2782
▁killer	-10.2787
ier	-10.284
▁havin	-10.2851
aga	-10.2853
▁island	-10.2855
lin	-10.2866
what	-10.2888
▁aim	-10.2894
▁cal	-10.2901
▁pin	-10.2907
▁depend	-10.2907
▁daw	-10.2927
nnie	-10.2946
▁sn	-10.2946
▁tool	-10.2963
▁wis	-10.2967
60	-10.2968
▁bon	-10.297
▁twin	-10.2974
▁smoke	-10.2981
▁lead	-10.2981
▁tag	-10.2981
▁creep	-10.2985
▁nose	-10.2986
▁tu	-10.2989
▁meal	-10.2991
▁horse	-10.2994
▁convince	-10.3003
▁excuse	-10.3003
▁female	-10.3003
▁starwars	-10.3003
▁texa	-10.3003
▁regret	-10.3003
▁secret	-10.3003
▁appear	-10.3003
ybody	-10.3003
▁christian	-10.3003
▁ashley	-10.3003
▁talkin	-10.3003
▁cancer	-10.3003
▁massage	-10.3003
▁fellow	-10.3004
▁frank	-10.3005
▁josh	-10.3005
▁error	-10.3005
▁exist	-10.3005
▁pour	-10.3005
▁bottom	-10.3006
▁connection	-10.3006
▁xbox	-10.3008
▁odd	-10.3009
▁mornin	-10.3009
▁million	-10.301
▁positive	-10.3011
▁hay	-10.3018
▁trust	-10.302
▁burger	-10.3021
▁:-	-10.3026
▁35	-10.3026
▁michael	-10.3026
▁control	-10.303
▁mow	-10.3039
▁aunt	-10.3043
▁gray	-10.3047
▁brook	-10.3049
▁sha	-10.3055
der	-10.3055
▁letter	-10.3058
▁yard	-10.3071
eeeee	-10.3074
▁weight	-10.3076
▁ot	-10.3084
▁wire	-10.3091
▁hall	-10.3096
evil	-10.3107
▁cr	-10.3113
▁sh	-10.3127
▁ummm	-10.3146
▁pal	-10.3151
50	-10.3153
biggest	-10.3169
▁dumb	-10.3169
sap	-10.317
▁gunn	-10.3192
▁bas	-10.3197
uk	-10.3198
▁whoo	-10.32
star	-10.3211
▁que	-10.3235
▁hah	-10.3238
▁britains	-10.3251
▁dro	-10.3254
▁ooo	-10.3287
▁pair	-10.3288
ning	-10.3299
▁ador	-10.3299
▁talked	-10.3315
▁eric	-10.3343
▁tears	-10.3363
ko	-10.3366
py	-10.3369
gi	-10.339
▁temp	-10.3391
▁tear	-10.3396
▁cur	-10.3424
rus	-10.3427
▁tips	-10.3429
we	-10.3434
▁wa	-10.3435
ifi	-10.3439
▁tra	-10.3455
▁frustrat	-10.3457
▁media	-10.3462
▁heyy	-10.3465
lves	-10.3482
▁paint	-10.3482
▁bl	-10.3484
while	-10.3484
▁gb	-10.3494
▁nov	-10.3507
▁bust	-10.3526
▁centr	-10.3526
▁gu	-10.3538
▁brown	-10.3541
▁availab	-10.3547
▁nooo	-10.355
ak	-10.3559
▁45	-10.357
eat	-10.3572
wwww	-10.3585
▁perform	-10.3591
▁cinema	-10.3591
▁ghost	-10.3591
▁level	-10.3591
▁competition	-10.3591
▁difference	-10.3591
▁popular	-10.3591
▁orange	-10.3591
▁spider	-10.3591
▁jimmy	-10.3592
▁discover	-10.3592
▁bunny	-10.3592
▁recent	-10.3592
▁ang	-10.3592
▁stack	-10.3593
▁retweet	-10.3593
▁couch	-10.3594
▁bacon	-10.3594
▁paul	-10.3594
▁stole	-10.3594
▁conference	-10.3595
▁bread	-10.3595
▁comic	-10.3596
▁insane	-10.3599
▁thumb	-10.3601
▁hole	-10.3602
▁liter	-10.3603
▁clue	-10.3606
lan	-10.3606
▁ki	-10.3614
▁cnt	-10.3616
▁master	-10.362
▁original	-10.3621
▁pill	-10.3621
▁kelly	-10.3622
▁accordi	-10.3625
▁yeh	-10.3625
▁heck	-10.3629
▁grad	-10.363
▁stream	-10.3632
▁guilt	-10.3634
ger	-10.3638
▁woop	-10.3643
▁cable	-10.3645
▁txt	-10.3653
▁sand	-10.3667
ag	-10.3674
▁core	-10.3681
▁lmfao	-10.3685
▁popp	-10.3713
▁trick	-10.3719
▁mor	-10.3722
▁max	-10.3724
▁rent	-10.3733
ple	-10.3738
▁jane	-10.3744
mins	-10.3745
va	-10.3751
ac	-10.3755
▁waitin	-10.3758
▁cupcakes	-10.3762
▁tweetie	-10.3768
▁/	-10.3772
don	-10.3779
▁happening	-10.3782
▁nooooo	-10.3793
car	-10.3795
light	-10.3796
▁sl	-10.3802
▁gd	-10.3808
▁duck	-10.381
▁bur	-10.3816
▁glasse	-10.3821
chi	-10.3827
▁mission	-10.3829
▁babi	-10.3841
ill	-10.3854
east	-10.3855
ouse	-10.3856
▁ache	-10.3858
iiii	-10.386
▁doll	-10.3862
wa	-10.3867
av	-10.3893
▁err	-10.39
ium	-10.3902
ack	-10.3914
▁charger	-10.3915
▁ace	-10.3916
▁chest	-10.3916
ize	-10.3925
ki	-10.3936
▁cla	-10.3942
cou	-10.3965
▁item	-10.3974
▁nk	-10.3982
fm	-10.3984
▁dut	-10.3986
▁rub	-10.3987
▁lights	-10.399
ou	-10.3994
▁pen	-10.3998
art	-10.401
zzy	-10.4013
morrow	-10.4015
▁din	-10.4017
▁stor	-10.4027
▁usa	-10.4029
▁26	-10.4036
▁pol	-10.4039
lla	-10.4045
▁freak	-10.4053
▁states	-10.4053
ue	-10.4058
▁posting	-10.4059
oven	-10.4097
ft	-10.4153
ez	-10.4157
▁umm	-10.417
port	-10.4177
▁photograph	-10.4185
▁ci	-10.4192
ooo	-10.421
▁gut	-10.4213
▁launch	-10.4216
▁location	-10.4216
▁surprising	-10.4216
▁mcdonald	-10.4216
▁speech	-10.4216
▁christmas	-10.4216
▁focus	-10.4216
▁fruit	-10.4216
▁address	-10.4216
▁florid	-10.4216
▁scene	-10.4216
▁successful	-10.4218
▁haircut	-10.4218
▁unfollow	-10.4218
▁spoke	-10.4218
▁makin	-10.4218
▁football	-10.4219
▁france	-10.4219
▁thomas	-10.4221
▁extreme	-10.4222
▁panic	-10.4225
▁plz	-10.4226
otb	-10.4231
▁hee	-10.4235
bar	-10.4236
▁shock	-10.4239
▁thai	-10.4242
▁bound	-10.4244
▁avoid	-10.4244
▁tmr	-10.4255
▁cod	-10.4255
▁apps	-10.4257
possible	-10.4259
▁gud	-10.4266
▁2009	-10.427
▁mtv	-10.4274
▁bump	-10.4278
:	-10.428
▁signing	-10.4294
ese	-10.4299
▁op	-10.4309
ctive	-10.4309
▁glass	-10.4313
ible	-10.4319
!!	-10.4329
▁pri	-10.4336
here	-10.4336
▁ship	-10.4341
rrr	-10.4346
ix	-10.4352
spect	-10.4357
▁ray	-10.4367
▁dun	-10.4368
▁inter	-10.4368
oak	-10.4369
▁artist	-10.4372
▁bob	-10.4376
bb	-10.4408
ries	-10.4415
▁hunting	-10.4434
▁questions	-10.4454
▁ahaha	-10.4458
▁sta	-10.4461
iii	-10.4468
ile	-10.4481
een	-10.4494
▁tim	-10.4503
▁scare	-10.4519
nce	-10.4523
lisa	-10.4524
▁yah	-10.4526
rew	-10.453
▁gh	-10.4532
airs	-10.4535
op	-10.4547
im	-10.4568
ward	-10.4575
▁player	-10.4592
▁forum	-10.4604
▁bah	-10.4622
▁mag	-10.4625
▁jes	-10.4638
▁buck	-10.4641
fox	-10.4648
cr	-10.4659
▁stre	-10.466
box	-10.4675
mon	-10.4706
▁bk	-10.4723
ada	-10.4724
lol	-10.4731
ado	-10.4736
▁grandpa	-10.4741
▁bud	-10.4765
soft	-10.4773
ooooo	-10.4781
ngle	-10.4817
ery	-10.4822
rian	-10.4825
anna	-10.4827
▁lip	-10.4832
lyn	-10.4834
not	-10.4838
▁health	-10.4849
▁sandwich	-10.4867
▁cast	-10.4868
▁refuse	-10.4871
▁product	-10.4881
▁success	-10.4882
▁language	-10.4882
▁zombie	-10.4882
▁banana	-10.4883
▁pancake	-10.4883
▁funeral	-10.4883
▁spread	-10.4883
▁miami	-10.4883
▁content	-10.4883
▁bunch	-10.4883
▁homie	-10.4883
▁lemon	-10.4883
▁stink	-10.4883
thetic	-10.4884
▁giant	-10.4884
▁nicole	-10.4884
▁massive	-10.4884
▁swol	-10.4884
▁japan	-10.4884
rizon	-10.4884
▁tweeple	-10.4884
▁drugs	-10.4884
▁pump	-10.4884
▁river	-10.4884
▁title	-10.4884
▁roommate	-10.4885
▁dollar	-10.4885
▁paris	-10.4885
▁rush	-10.4886
▁fashion	-10.4887
▁gossip	-10.4887
▁tight	-10.489
▁adam	-10.4891
▁victor	-10.4891
ial	-10.4894
▁jeff	-10.4895
▁regular	-10.4895
▁babysitt	-10.4895
▁pj	-10.4898
▁raise	-10.4899
▁dread	-10.4899
▁cafe	-10.49
▁general	-10.4903
▁switch	-10.4904
gar	-10.4904
▁pix	-10.491
▁poke	-10.4913
▁ar	-10.4914
▁root	-10.4918
ow	-10.4922
▁rec	-10.4926
▁bot	-10.4926
▁sept	-10.4928
▁brazil	-10.4941
▁soooooo	-10.4942
▁avail	-10.4944
▁lawn	-10.4946
▁mmmm	-10.4948
▁fur	-10.495
ious	-10.4952
vo	-10.4962
▁papa	-10.4973
▁gun	-10.4975
fridge	-10.4999
▁swing	-10.5
any	-10.5001
▁drawing	-10.5015
▁url	-10.5021
▁comm	-10.5033
▁picking	-10.5039
ced	-10.5042
▁hung	-10.5042
red	-10.5055
per	-10.5061
▁wah	-10.5072
▁ach	-10.5077
▁hack	-10.5077
▁sports	-10.5079
qui	-10.51
▁09	-10.5101
ron	-10.5106
▁dam	-10.5122
▁scien	-10.5123
ngry	-10.5147
alo	-10.515
▁beta	-10.5153
ona	-10.5154
▁speaking	-10.5158
▁pu	-10.5182
▁vet	-10.5186
gra	-10.5204
▁creativ	-10.5211
di	-10.5214
▁gre	-10.5229
▁lap	-10.5235
▁tr	-10.5253
▁lamb	-10.5259
ick	-10.5289
▁audio	-10.5297
side	-10.5313
▁ble	-10.5332
low	-10.5333
▁sittin	-10.5333
ache	-10.5336
▁hills	-10.5358
▁admit	-10.5371
set	-10.5389
ja	-10.5396
▁include	-10.5399
sup	-10.5404
▁peri	-10.5429
ington	-10.5452
ric	-10.5467
mail	-10.5483
look	-10.549
tain	-10.549
olio	-10.5515
oke	-10.5516
▁wood	-10.5522
ugh	-10.5525
achel	-10.555
▁1000	-10.5554
▁vs	-10.5562
▁yer	-10.5564
▁octo	-10.5574
ucks	-10.5581
▁29	-10.5582
▁indian	-10.5591
▁demo	-10.5592
▁distract	-10.5594
▁econom	-10.5594
▁advance	-10.5597
▁appointment	-10.5597
▁avatar	-10.5597
▁confirm	-10.5597
▁horror	-10.5597
▁previous	-10.5597
▁process	-10.5597
▁pound	-10.5597
▁noodle	-10.5597
▁nephew	-10.5597
▁budget	-10.5597
▁outfit	-10.5597
▁salad	-10.5597
▁contest	-10.5598
▁fyi	-10.5598
▁rubbish	-10.5598
▁crawl	-10.5598
▁relate	-10.5598
▁roof	-10.5598
▁option	-10.5599
▁sync	-10.5599
▁collection	-10.56
▁guest	-10.56
▁martin	-10.5602
▁coach	-10.5602
▁human	-10.5602
▁mont	-10.5603
▁socks	-10.5603
▁diego	-10.5604
▁buff	-10.5605
▁role	-10.5606
▁grill	-10.5606
▁package	-10.5607
▁customer	-10.5607
▁snow	-10.561
▁peanut	-10.561
▁steak	-10.5611
▁recipe	-10.5612
▁metal	-10.5613
▁grab	-10.5613
▁china	-10.5615
▁response	-10.5617
▁skype	-10.5618
▁europ	-10.5629
▁circu	-10.5632
▁rio	-10.5634
▁boat	-10.5643
▁tire	-10.5652
▁unfortunate	-10.5659
▁dust	-10.5661
▁noooo	-10.5662
▁loser	-10.5668
▁ruby	-10.567
ckey	-10.5677
▁140	-10.5678
▁cent	-10.568
▁carry	-10.5687
▁heal	-10.5694
▁theme	-10.5704
▁twist	-10.5706
▁brian	-10.5733
bby	-10.5736
▁revising	-10.574
lie	-10.5749
ner	-10.5753
▁motivat	-10.5784
▁marie	-10.579
▁dh	-10.5814
▁figur	-10.5818
▁inspir	-10.5819
▁sem	-10.5819
▁glo	-10.5833
▁stat	-10.5849
▁acting	-10.5862
▁crie	-10.587
▁chem	-10.5881
▁dann	-10.5914
▁anna	-10.5915
▁digg	-10.5922
▁tooo	-10.5923
ddd	-10.5929
▁tease	-10.594
mb	-10.5957
well	-10.598
▁fre	-10.6007
oooooo	-10.6015
ggy	-10.6019
swell	-10.602
mmy	-10.6025
get	-10.6025
pping	-10.606
ock	-10.6067
▁vist	-10.6078
ore	-10.6093
▁tann	-10.6095
kk	-10.6105
▁hor	-10.613
▁pie	-10.6172
like	-10.6176
▁wise	-10.6183
verse	-10.621
rude	-10.6213
▁doug	-10.6213
plain	-10.6224
▁<33	-10.6225
<	-10.6227
stic	-10.6231
▁purp	-10.6232
▁dye	-10.6251
▁glas	-10.6252
▁hip	-10.6257
▁cash	-10.626
▁lee	-10.6265
▁lon	-10.6266
--	-10.6277
▁develop	-10.6292
▁melt	-10.6297
▁ec	-10.6298
www	-10.6304
▁hangin	-10.6314
▁smooth	-10.633
▁moo	-10.6346
fff	-10.6356
▁bru	-10.636
▁nothin	-10.6363
▁correct	-10.6363
▁suggest	-10.6363
▁application	-10.6366
▁brilliant	-10.6366
▁magazine	-10.6366
▁sanctuary	-10.6366
▁grocer	-10.6366
▁effort	-10.6366
▁paranoi	-10.6366
▁journey	-10.6366
▁heavy	-10.6366
▁politic	-10.6366
▁shud	-10.6366
▁drank	-10.6366
▁soccer	-10.6366
▁adventure	-10.6366
▁borrow	-10.6366
▁complain	-10.6366
▁regard	-10.6366
▁pillow	-10.6367
▁decent	-10.6367
▁bomb	-10.6367
▁announce	-10.6367
▁beaut	-10.6367
▁repair	-10.6367
▁hulu	-10.6367
▁zero	-10.6367
▁honor	-10.6369
▁hehehe	-10.6369
▁anti	-10.6371
▁typical	-10.6372
▁blip	-10.6373
▁forgive	-10.6374
▁idol	-10.6374
▁swif	-10.6375
▁knight	-10.6378
▁mitchel	-10.6381
▁boil	-10.6381
obsessed	-10.6381
▁buzz	-10.6381
▁quali	-10.6384
▁zoo	-10.6385
▁corner	-10.6387
▁whoop	-10.6395
▁rough	-10.6395
▁urgh	-10.6396
▁corn	-10.6398
▁hon	-10.6398
bay	-10.6401
mark	-10.6401
▁hyper	-10.6401
roll	-10.6402
▁katie	-10.6403
▁user	-10.6404
con	-10.6407
ture	-10.6408
▁hid	-10.641
▁task	-10.641
▁entr	-10.641
▁potato	-10.6412
▁ku	-10.6416
esh	-10.6417
ftw	-10.6418
▁rare	-10.6421
parent	-10.6424
▁gf	-10.6427
ita	-10.6432
▁48	-10.6435
▁tube	-10.6436
▁ap	-10.6437
▁pos	-10.644
▁500	-10.6441
▁gain	-10.6445
▁villa	-10.6446
▁scott	-10.6455
tion	-10.6461
itor	-10.6467
▁defin	-10.647
▁tb	-10.6483
ino	-10.6489
▁stu	-10.6496
▁factor	-10.6516
▁lies	-10.6518
▁27	-10.6522
▁christ	-10.6528
▁sober	-10.6539
▁dia	-10.6547
▁rot	-10.6566
▁bull	-10.6567
▁palm	-10.6572
▁friendly	-10.6572
using	-10.6577
▁rate	-10.6577
▁yahoo	-10.659
▁olive	-10.6592
hu	-10.6596
▁lov	-10.6605
▁shine	-10.6625
▁sal	-10.6626
burg	-10.6636
▁tele	-10.665
rc	-10.6655
▁esp	-10.6662
ake	-10.6665
▁seconds	-10.6669
▁dec	-10.6675
▁force	-10.6679
▁loose	-10.6697
▁files	-10.6698
▁ol	-10.6722
ggg	-10.6724
▁tomoro	-10.674
nger	-10.676
▁stag	-10.6769
eek	-10.6769
▁bea	-10.677
▁pat	-10.677
▁gra	-10.6772
pu	-10.6777
▁yayy	-10.6785
boy	-10.6791
arley	-10.6802
▁cruise	-10.6802
▁hai	-10.6805
ern	-10.6813
ass	-10.6817
▁bein	-10.6821
▁carl	-10.6821
▁recording	-10.6826
▁kar	-10.6833
rl	-10.6833
▁britain	-10.6833
dale	-10.6852
▁hater	-10.6856
▁queen	-10.6867
ature	-10.6871
ana	-10.6881
bit	-10.6888
▁smil	-10.6893
aha	-10.6893
old	-10.6894
▁cop	-10.6904
▁tons	-10.6936
oooooooooooooooo	-10.6937
!!!	-10.6937
ood	-10.6947
eeeeeee	-10.6959
▁aka	-10.6963
▁ni	-10.6966
af	-10.6969
▁appt	-10.698
sure	-10.6991
▁wings	-10.7002
cie	-10.7015
▁revis	-10.7031
▁spoil	-10.7045
▁gm	-10.7048
▁involv	-10.7074
▁downt	-10.7077
▁hoe	-10.7083
▁chin	-10.7085
▁hunt	-10.7086
bear	-10.7087
▁bean	-10.7097
▁ali	-10.7103
▁pla	-10.7108
▁ross	-10.7109
▁draw	-10.7114
fest	-10.7114
▁pun	-10.7125
▁wen	-10.713
mind	-10.7136
▁whoa	-10.7138
▁brit	-10.7145
ender	-10.716
ps	-10.7166
laid	-10.7167
▁snap	-10.7172
▁sales	-10.7183
▁span	-10.7185
niversa	-10.7194
▁grandmother	-10.7199
▁reception	-10.7199
▁walmart	-10.7199
▁adult	-10.7199
▁negativ	-10.7199
▁ridiculous	-10.7199
▁document	-10.7199
▁dedicat	-10.7199
▁commercial	-10.7199
▁colleague	-10.7199
▁unfair	-10.7199
▁abandon	-10.7199
▁smoking	-10.72
▁audition	-10.72
▁contract	-10.72
▁sneez	-10.72
▁cheesecake	-10.72
▁recognize	-10.72
▁december	-10.72
▁escape	-10.72
▁staff	-10.72
▁resist	-10.72
▁blogging	-10.72
▁smash	-10.72
▁beginning	-10.72
▁translat	-10.7201
▁mask	-10.7201
▁adopt	-10.7202
▁partner	-10.7203
▁collect	-10.7203
▁lovin	-10.7203
▁nightmare	-10.7204
▁thrill	-10.7204
▁recommendation	-10.7204
▁charlie	-10.7205
▁restaurant	-10.7205
▁subject	-10.7205
▁scrub	-10.7206
▁comf	-10.7206
▁bugs	-10.7206
▁festival	-10.7207
▁winner	-10.7207
▁jord	-10.7208
▁eight	-10.7208
▁winning	-10.7208
▁comin	-10.721
▁theater	-10.721
▁hahahahaha	-10.7212
▁deadline	-10.7212
▁dragg	-10.7213
▁appli	-10.7214
▁wheel	-10.7214
▁fift	-10.7217
▁sauce	-10.7217
▁virtual	-10.722
▁image	-10.7221
▁darl	-10.7222
:45	-10.7224
▁poet	-10.7224
gow	-10.7226
▁ohhhh	-10.7226
lly	-10.7229
room	-10.723
▁lang	-10.7243
▁cuddle	-10.7243
apor	-10.7251
▁survive	-10.7259
▁ver	-10.7278
▁bell	-10.7281
cket	-10.7281
▁known	-10.7284
▁fle	-10.7289
▁bri	-10.7294
▁twitterland	-10.7296
▁jr	-10.7301
▁pad	-10.7302
▁yuck	-10.7304
▁hide	-10.7308
▁mummy	-10.7308
▁sway	-10.7311
▁jim	-10.7319
▁--	-10.7323
▁clouds	-10.7333
▁select	-10.7341
▁calm	-10.7351
▁fox	-10.7361
▁andrew	-10.7363
▁kat	-10.7378
right	-10.7396
12	-10.7416
▁apt	-10.742
oooo	-10.7431
▁partie	-10.7467
men	-10.7472
otic	-10.7477
esco	-10.7487
▁geez	-10.7492
cky	-10.7507
tastic	-10.7515
wick	-10.7526
▁singer	-10.7529
ise	-10.7532
▁supp	-10.7539
rise	-10.7539
ju	-10.755
▁feature	-10.756
ara	-10.7569
ison	-10.7582
▁vol	-10.759
oh	-10.7591
▁filling	-10.7594
yo	-10.7594
▁loo	-10.7606
air	-10.7615
mate	-10.7628
xxx	-10.7633
▁adore	-10.7654
05	-10.7665
▁thr	-10.767
zzz	-10.7676
▁emo	-10.7684
▁cho	-10.7685
25	-10.7692
▁gil	-10.7694
▁sch	-10.7696
ative	-10.7699
▁eee	-10.771
▁receive	-10.7718
▁brad	-10.7718
▁kh	-10.7728
▁pr	-10.7732
▁mah	-10.7738
▁jenn	-10.7757
sssss	-10.7759
▁wif	-10.7764
den	-10.7784
▁wiv	-10.7785
▁file	-10.7795
▁bleh	-10.7813
▁frie	-10.7816
▁lives	-10.7827
pac	-10.7833
ollie	-10.784
hhhhh	-10.7843
▁bake	-10.7848
ttt	-10.7851
lord	-10.7853
▁accidental	-10.7856
▁chu	-10.7859
fa	-10.7879
che	-10.788
▁eww	-10.7883
ator	-10.7886
▁finale	-10.789
olog	-10.7901
▁28	-10.7901
uch	-10.7925
ach	-10.7934
▁frog	-10.7942
▁meeee	-10.7942
▁curl	-10.7944
▁lova	-10.7951
▁gotta	-10.7952
▁dig	-10.7954
cream	-10.7974
▁cleve	-10.7983
▁ste	-10.7985
org	-10.7985
field	-10.7992
twitter	-10.7995
change	-10.7995
▁300	-10.8004
▁flo	-10.8006
fire	-10.8008
▁mp	-10.8027
13	-10.8029
▁noon	-10.8029
hood	-10.803
▁mic	-10.8044
came	-10.8047
▁ram	-10.8058
▁audi	-10.8077
ik	-10.8078
▁leavin	-10.8084
▁yeahh	-10.8087
▁twittering	-10.809
▁trade	-10.8091
▁bahaha	-10.8091
▁trail	-10.8092
▁ground	-10.8094
▁xxxx	-10.81
▁wooo	-10.8107
▁fool	-10.8107
▁register	-10.8108
▁burrito	-10.8108
▁condition	-10.8108
▁relationship	-10.8108
▁snuggle	-10.8108
▁require	-10.8108
▁license	-10.8108
▁potential	-10.8108
▁rabbit	-10.8109
▁termina	-10.8109
▁transfer	-10.8109
▁jerk	-10.8109
▁colour	-10.8109
▁pepper	-10.8109
▁obama	-10.8109
▁omfg	-10.8109
▁wrk	-10.8109
▁pretend	-10.8109
▁snack	-10.8109
▁humid	-10.8109
▁preview	-10.8109
▁niece	-10.8109
▁chemist	-10.8109
▁garage	-10.8109
▁britney	-10.8109
▁pride	-10.8109
▁slice	-10.8109
▁predict	-10.811
▁pocket	-10.811
▁explain	-10.811
▁smack	-10.811
▁bride	-10.811
▁chili	-10.811
▁bruise	-10.8111
▁sentence	-10.8111
▁standard	-10.8111
▁inspiration	-10.8111
▁digit	-10.8112
▁battle	-10.8113
▁fold	-10.8113
▁settle	-10.8115
▁grace	-10.8116
austin	-10.8116
▁password	-10.8116
▁teenager	-10.8118
▁princess	-10.8118
▁kirk	-10.8118
▁afterward	-10.8119
▁crowd	-10.8121
▁geni	-10.8123
▁jet	-10.8124
11	-10.8125
▁yell	-10.8125
▁emotional	-10.8126
▁publish	-10.8126
▁vis	-10.8127
▁louis	-10.8127
ands	-10.8128
▁hiya	-10.8129
▁police	-10.8129
ble	-10.8131
kyo	-10.8133
▁secur	-10.8134
ounge	-10.8134
▁ankle	-10.8135
▁script	-10.8137
▁surf	-10.8141
▁dev	-10.8141
thnx	-10.8142
▁belong	-10.8145
▁noise	-10.8146
▁waaa	-10.8147
▁hw	-10.8151
▁patient	-10.8153
hawk	-10.8161
▁comedy	-10.8163
uff	-10.8171
tell	-10.8174
▁pout	-10.8175
▁henr	-10.8176
▁jamie	-10.8178
▁lucki	-10.8181
tie	-10.8186
▁sin	-10.8189
▁pot	-10.819
▁23	-10.8195
▁greeting	-10.8199
▁warning	-10.8204
ung	-10.8209
▁mommas	-10.8222
▁apologi	-10.8224
stone	-10.8225
▁vaca	-10.8229
▁bella	-10.823
▁speaker	-10.8233
▁nash	-10.8237
▁lor	-10.8241
▁earn	-10.8243
au	-10.8249
yr	-10.8254
▁farm	-10.8257
tta	-10.8264
▁jen	-10.8265
▁salt	-10.8265
▁medic	-10.8266
fection	-10.8274
vin	-10.8283
▁clock	-10.8285
ume	-10.8292
▁ahhhhh	-10.8293
▁gall	-10.8296
witty	-10.8296
▁cub	-10.8303
▁curse	-10.8303
▁convers	-10.8303
▁cramps	-10.831
▁legal	-10.8326
▁robin	-10.8334
▁tat	-10.8346
wan	-10.8356
▁spin	-10.8357
▁shoulder	-10.8367
ku	-10.8369
end	-10.8372
taly	-10.8381
▁kel	-10.8385
▁sec	-10.8394
dest	-10.8417
▁noo	-10.8419
▁flow	-10.843
▁wats	-10.8432
▁jonath	-10.8432
▁belly	-10.8432
fi	-10.8433
▁shit	-10.8447
▁ignor	-10.8453
ette	-10.8454
