PAD	0
UNK	0
CLS	0
SEP--token_size=8000	0
.	-3.37879
s	-3.64767
▁I	-3.76939
`	-3.80102
▁to	-3.9367
▁the	-4.10418
,	-4.11261
!	-4.11883
▁a	-4.23209
t	-4.46338
▁i	-4.54431
▁	-4.6241
▁my	-4.64826
▁you	-4.68176
▁and	-4.70028
▁it	-4.71617
m	-4.91599
▁in	-4.92073
...	-4.92668
▁for	-4.95069
▁is	-4.96355
ing	-5.08368
▁of	-5.11226
▁me	-5.20129
▁that	-5.2261
▁on	-5.23968
?	-5.27783
▁have	-5.36537
▁so	-5.41293
▁be	-5.4651
▁with	-5.47179
ed	-5.54539
▁but	-5.57701
▁was	-5.67036
▁get	-5.6855
▁just	-5.70058
▁at	-5.70295
▁go	-5.71612
▁day	-5.73579
y	-5.79986
▁not	-5.8016
▁all	-5.84833
▁out	-5.84853
d	-5.85818
▁up	-5.88759
▁can	-5.90156
/	-5.91265
▁like	-5.91895
▁this	-5.94385
▁now	-5.94889
e	-5.97215
▁are	-5.98029
▁good	-6.00965
://	-6.03037
▁http	-6.03771
▁-	-6.0624
▁work	-6.09111
▁_	-6.09971
▁do	-6.10192
▁your	-6.13529
▁no	-6.14191
!!	-6.1482
-	-6.14916
▁today	-6.18164
..	-6.19905
▁too	-6.21737
▁love	-6.24079
ll	-6.24833
▁got	-6.28097
▁from	-6.28502
▁know	-6.28894
re	-6.28989
▁u	-6.29488
com	-6.31278
▁going	-6.31724
▁****	-6.31883
ly	-6.31959
▁one	-6.32402
▁time	-6.33681
▁2	-6.38394
i	-6.39672
▁we	-6.41183
▁there	-6.41329
p	-6.41689
▁back	-6.42166
▁will	-6.43464
▁about	-6.44976
▁really	-6.45299
▁what	-6.46911
▁don	-6.46989
n	-6.46998
ve	-6.47175
▁see	-6.48822
a	-6.49792
▁some	-6.51727
▁night	-6.54569
▁am	-6.55213
▁had	-6.56095
▁think	-6.57303
▁want	-6.57411
in	-6.57695
▁A	-6.58224
▁home	-6.5931
▁new	-6.60189
!!!	-6.60583
er	-6.60884
▁&	-6.62549
▁lol	-6.64692
r	-6.67301
▁much	-6.67535
▁more	-6.68503
▁im	-6.70178
▁an	-6.71108
▁they	-6.7212
▁It	-6.72828
▁here	-6.73023
▁'	-6.73033
▁when	-6.73537
o	-6.73954
▁if	-6.74648
'	-6.74897
▁(	-6.76337
▁#	-6.76805
▁miss	-6.77235
▁off	-6.77411
▁still	-6.78209
▁he	-6.79706
I	-6.79777
▁make	-6.80758
▁feel	-6.81773
)	-6.82314
ting	-6.8234
▁has	-6.83362
▁last	-6.83784
▁her	-6.84013
:	-6.84997
▁need	-6.84999
▁great	-6.85247
▁how	-6.8566
g	-6.85693
▁S	-6.85961
▁well	-6.85963
▁its	-6.86504
c	-6.8683
▁fun	-6.88702
▁My	-6.89096
S	-6.91589
▁been	-6.92856
h	-6.93228
nna	-6.93809
▁as	-6.93991
▁The	-6.95088
w	-6.95656
▁tomorrow	-6.95882
b	-6.97114
▁Just	-6.97329
▁would	-6.97657
▁or	-6.97716
▁she	-6.99049
▁You	-7.00901
▁tonight	-7.01036
▁again	-7.01488
▁bad	-7.03387
▁morning	-7.03445
▁sad	-7.0352
▁wish	-7.03615
▁then	-7.03715
▁Happy	-7.04321
▁haha	-7.04978
l	-7.05621
▁week	-7.05959
▁by	-7.07258
▁happy	-7.07933
▁over	-7.07934
▁hope	-7.08772
▁only	-7.09047
▁right	-7.09307
▁sleep	-7.10686
▁though	-7.10725
....	-7.13952
▁way	-7.14906
▁4	-7.15232
▁better	-7.1554
▁Day	-7.15541
▁weekend	-7.1576
▁nice	-7.16517
▁...	-7.16789
▁B	-7.16869
▁twitter	-7.18182
▁could	-7.19102
▁come	-7.1959
▁:	-7.21214
▁So	-7.21994
▁very	-7.23258
▁should	-7.23418
k	-7.23489
T	-7.23502
▁did	-7.23651
▁bed	-7.23862
z	-7.24638
▁them	-7.24884
▁people	-7.25373
▁sorry	-7.26
th	-7.28678
▁oh	-7.29052
▁thanks	-7.29682
▁why	-7.31997
▁say	-7.33087
▁were	-7.33257
▁didn	-7.33511
▁3	-7.3368
▁school	-7.33928
twitpic	-7.34068
▁C	-7.34104
▁next	-7.34506
▁But	-7.3462
f	-7.35276
D	-7.35661
x	-7.35874
al	-7.36005
▁b	-7.37541
▁wait	-7.37742
▁No	-7.37887
▁show	-7.39115
▁Oh	-7.39601
▁w	-7.39855
▁him	-7.39997
▁after	-7.40055
▁thing	-7.40102
u	-7.40421
▁hate	-7.42066
▁down	-7.42668
▁dont	-7.4312
▁That	-7.43263
*	-7.45384
▁1	-7.45906
▁yeah	-7.46301
▁F	-7.46494
▁P	-7.46635
▁Thanks	-7.46665
▁soon	-7.46735
▁Good	-7.47587
A	-7.47862
▁T	-7.47963
▁long	-7.48179
▁watch	-7.48234
▁And	-7.48757
P	-7.49455
▁days	-7.50897
▁awesome	-7.51048
▁take	-7.51097
▁little	-7.52118
en	-7.52176
M	-7.52734
▁best	-7.52819
B	-7.52848
it	-7.53192
on	-7.53506
▁even	-7.53569
▁who	-7.53971
es	-7.54079
▁*	-7.55266
▁any	-7.55621
v	-7.58581
am	-7.58835
▁being	-7.58966
▁never	-7.59151
▁his	-7.59697
▁than	-7.60056
▁We	-7.60241
▁having	-7.60339
▁sure	-7.60946
▁watching	-7.61771
▁sick	-7.61839
▁cool	-7.61866
▁mom	-7.62131
▁look	-7.62472
1	-7.62481
L	-7.63307
▁G	-7.64963
▁tired	-7.65321
▁working	-7.65553
▁won	-7.6633
▁done	-7.66378
▁ur	-7.66789
▁LOL	-7.67059
▁because	-7.67149
▁E	-7.67154
▁hours	-7.67558
3	-7.67682
▁everyone	-7.67977
▁head	-7.68046
▁our	-7.68056
▁n	-7.68158
O	-7.68754
▁?	-7.68779
▁doesn	-7.69053
▁let	-7.69062
▁doing	-7.69262
C	-7.69461
▁first	-7.69596
▁wanna	-7.69603
▁Mother	-7.70428
▁man	-7.7067
▁movie	-7.70763
▁car	-7.70817
▁always	-7.70877
▁phone	-7.70933
▁life	-7.70933
▁play	-7.70979
▁already	-7.71308
▁5	-7.71407
▁guys	-7.71442
▁find	-7.72013
an	-7.72176
2	-7.73618
ie	-7.74106
¿1⁄2	-7.74378
ï	-7.74378
▁friends	-7.7454
▁feeling	-7.74621
▁before	-7.74827
▁something	-7.76185
▁keep	-7.76225
▁What	-7.76639
▁old	-7.77584
▁bit	-7.77698
▁cant	-7.78136
_	-7.78342
▁ever	-7.78357
▁where	-7.79033
▁@	-7.79313
▁ya	-7.79526
bit	-7.79665
out	-7.80332
▁another	-7.80633
▁house	-7.80891
▁re	-7.81281
▁yet	-7.81304
▁friend	-7.81456
▁made	-7.81647
E	-7.81669
▁year	-7.82171
▁D	-7.8249
/4	-7.82653
j	-7.83279
▁ready	-7.83349
▁into	-7.83706
▁hard	-7.83723
▁away	-7.84016
▁ok	-7.84092
R	-7.84159
▁left	-7.84201
▁x	-7.84275
la	-7.84754
and	-7.84774
▁us	-7.85046
▁girl	-7.85178
▁please	-7.85239
▁mothers	-7.85547
▁M	-7.86316
ers	-7.86754
4	-7.87006
▁Not	-7.88022
▁Twitter	-7.8824
url	-7.88977
or	-7.89003
▁thought	-7.89579
▁same	-7.90329
▁hear	-7.90488
▁Can	-7.90491
G	-7.90881
▁live	-7.91127
▁sucks	-7.91444
▁other	-7.91883
ar	-7.91972
▁<3	-7.93131
▁pretty	-7.93474
ur	-7.93569
▁yes	-7.94185
??	-7.9446
is	-7.94546
F	-7.94872
▁follow	-7.9507
▁try	-7.95071
▁while	-7.95097
▁hot	-7.9523
▁!	-7.95674
▁trying	-7.95744
▁start	-7.96308
▁job	-7.96325
tiny	-7.96345
▁went	-7.96399
8	-7.96708
▁c	-7.96784
N	-7.96863
▁mother	-7.96931
▁N	-7.97066
▁tweet	-7.97193
▁guess	-7.97314
▁those	-7.97331
▁said	-7.98439
▁give	-7.98506
le	-7.98891
!!!!	-7.99192
▁put	-7.99208
▁Now	-7.99233
▁Thi	-7.99333
▁amazing	-7.99585
▁rain	-7.9968
▁How	-7.99821
▁Love	-8.00652
▁big	-8.00795
▁until	-8.01116
▁Hope	-8.01333
▁missed	-8.01499
▁sun	-8.01984
▁lot	-8.02092
▁call	-8.03109
W	-8.03115
▁early	-8.03122
▁later	-8.0321
▁r	-8.03329
▁Have	-8.0335
K	-8.03598
▁stuff	-8.03669
▁W	-8.0394
▁thank	-8.04224
▁two	-8.04267
▁someone	-8.04336
▁song	-8.04399
7	-8.04894
▁saw	-8.04907
▁R	-8.05207
▁He	-8.055
▁things	-8.05622
U	-8.05895
▁baby	-8.06734
▁U	-8.06742
▁read	-8.07322
▁..	-8.07332
▁help	-8.07332
▁tho	-8.07378
▁Star	-8.07996
▁O	-8.08081
▁looking	-8.08302
▁bored	-8.0838
;	-8.08826
▁hair	-8.09221
▁ha	-8.09394
▁yesterday	-8.09823
▁=	-8.10128
▁looks	-8.10253
ion	-8.10438
▁enjoy	-8.1046
▁coming	-8.10506
till	-8.10992
▁around	-8.11102
▁weather	-8.11104
ic	-8.11228
▁check	-8.11411
▁late	-8.11421
▁6	-8.11481
▁since	-8.11749
▁few	-8.11751
▁gone	-8.11982
▁Well	-8.12102
▁actually	-8.12422
▁also	-8.12437
▁may	-8.12746
▁end	-8.13091
▁10	-8.13342
▁party	-8.14006
▁Be	-8.14355
▁far	-8.14496
est	-8.14859
▁anything	-8.15043
▁world	-8.15098
▁myself	-8.15138
▁hey	-8.15314
Y	-8.15675
ra	-8.1568
▁leave	-8.15707
▁nothing	-8.15781
▁mean	-8.15955
▁talk	-8.1664
▁tell	-8.17243
day	-8.17823
▁e	-8.18058
at	-8.18161
us	-8.18172
H	-8.184
▁such	-8.18451
▁cold	-8.18469
te	-8.18476
q	-8.18664
▁Hey	-8.19094
▁music	-8.19145
ri	-8.19203
ies	-8.19878
ce	-8.20059
▁found	-8.20544
▁Yeah	-8.20859
▁If	-8.20941
▁Going	-8.21083
▁lost	-8.21969
▁stay	-8.22034
6	-8.2211
▁excited	-8.22704
el	-8.23002
▁birthday	-8.23404
▁stop	-8.23482
▁finally	-8.23511
5	-8.23521
▁least	-8.24133
▁Friday	-8.24136
▁money	-8.24136
▁maybe	-8.24208
▁seem	-8.2472
▁lunch	-8.2487
▁might	-8.24879
▁buy	-8.24914
no	-8.24917
▁forward	-8.25001
▁Me	-8.25057
▁hurts	-8.25092
me	-8.2546
▁family	-8.2561
▁Why	-8.25616
▁must	-8.25699
▁eat	-8.25852
▁use	-8.25894
▁ga	-8.25986
▁believe	-8.26356
▁glad	-8.26356
▁un	-8.26462
▁Do	-8.26711
ck	-8.26818
ee	-8.26832
▁haven	-8.27083
▁cause	-8.27416
▁most	-8.27735
▁many	-8.28416
▁making	-8.28651
nd	-8.29097
▁does	-8.30177
to	-8.30751
▁game	-8.30781
▁;)	-8.31008
ro	-8.31181
▁7	-8.31199
▁their	-8.31481
▁place	-8.31521
▁pic	-8.31525
▁through	-8.31743
▁funny	-8.31782
ter	-8.3231
▁Thank	-8.32367
▁summer	-8.32538
▁Yes	-8.32565
▁8	-8.32572
▁K	-8.32582
▁luck	-8.3265
▁isn	-8.32814
▁g	-8.33072
up	-8.34034
▁coffee	-8.34171
be	-8.34524
ah	-8.34789
▁almost	-8.34992
▁Monday	-8.3578
▁food	-8.35782
▁turn	-8.3583
ha	-8.35889
.....	-8.36078
▁L	-8.36337
▁cute	-8.36507
▁In	-8.36851
▁Go	-8.37221
▁Morning	-8.37435
▁everything	-8.37457
0	-8.37877
▁At	-8.38073
able	-8.38133
▁waiting	-8.38296
▁poor	-8.38382
▁free	-8.38471
▁She	-8.38544
▁hour	-8.39077
▁enough	-8.39123
plurk	-8.39136
▁outside	-8.39225
▁dinner	-8.39978
▁Its	-8.40331
▁f	-8.40371
but	-8.40471
▁wanted	-8.40697
ta	-8.40728
▁o	-8.40742
▁wasn	-8.41182
▁mine	-8.41192
▁They	-8.4129
▁hi	-8.41376
nt	-8.41588
as	-8.41783
▁whole	-8.41798
▁full	-8.41916
▁On	-8.41937
9	-8.42163
▁room	-8.427
▁name	-8.42758
▁gotta	-8.43004
▁book	-8.43033
ch	-8.4329
▁kids	-8.43866
▁Got	-8.4423
▁H	-8.44438
▁Mothers	-8.4444
im	-8.44567
▁p	-8.4481
▁which	-8.45329
www	-8.45527
▁V	-8.458
▁THE	-8.46167
▁wow	-8.46323
▁followers	-8.46913
▁probably	-8.47094
▁woke	-8.47108
▁May	-8.4734
▁finished	-8.47347
▁thinking	-8.47554
▁missing	-8.4773
▁Haha	-8.47947
▁aww	-8.47965
▁Sorry	-8.4804
▁seen	-8.48251
▁playing	-8.48432
ment	-8.4871
▁hit	-8.48739
▁sweet	-8.4886
▁beautiful	-8.48951
▁didnt	-8.48951
▁totally	-8.48984
my	-8.49235
▁anyone	-8.49341
ol	-8.49516
co	-8.49738
▁run	-8.49887
▁Wish	-8.50811
▁else	-8.50853
▁send	-8.50887
▁de	-8.50926
▁Hi	-8.50955
▁post	-8.51478
▁times	-8.51626
▁t	-8.51694
▁y	-8.52065
▁class	-8.52079
▁every	-8.52259
▁headache	-8.52789
▁ago	-8.5284
▁quit	-8.52906
▁Had	-8.53165
▁m	-8.5321
ne	-8.53228
▁weeks	-8.53353
▁both	-8.53542
▁yay	-8.53602
▁remember	-8.5376
▁anymore	-8.53767
▁friday	-8.53808
li	-8.54689
▁office	-8.54836
ir	-8.5489
▁boo	-8.55526
▁Re	-8.55692
▁super	-8.55707
id	-8.55732
▁Don	-8.55958
▁real	-8.56182
▁listening	-8.56188
▁kind	-8.56623
ng	-8.56672
▁these	-8.56738
▁stupid	-8.56816
▁ask	-8.57224
▁h	-8.57261
▁eating	-8.57618
▁sooo	-8.57621
sh	-8.57664
V	-8.57711
▁Look	-8.57786
▁face	-8.57868
J	-8.58195
▁dad	-8.58198
▁took	-8.58198
▁idea	-8.58206
▁video	-8.58233
▁break	-8.5828
▁says	-8.58625
▁meet	-8.58811
▁following	-8.58953
▁years	-8.59251
▁da	-8.59414
▁lovely	-8.59666
▁trip	-8.59719
▁J	-8.60284
?!	-8.60327
▁hang	-8.60344
▁sounds	-8.60534
▁welcome	-8.60906
il	-8.60921
▁Ugh	-8.60925
ness	-8.61201
▁OMG	-8.6197
▁stuck	-8.61975
▁SO	-8.62043
the	-8.62116
▁kinda	-8.62131
▁own	-8.62356
▁hell	-8.62507
na	-8.62559
ty	-8.62718
ation	-8.63465
▁To	-8.63493
oo	-8.63708
▁walk	-8.64215
▁came	-8.64369
▁rest	-8.64495
▁cry	-8.64636
un	-8.64889
fm	-8.65599
less	-8.65689
▁couldn	-8.65836
▁tak	-8.65911
▁All	-8.66073
▁wrong	-8.66342
▁catch	-8.66429
▁mind	-8.66524
???	-8.66781
▁part	-8.66813
▁guy	-8.67233
▁forgot	-8.67408
▁crazy	-8.67494
▁hurt	-8.67622
▁used	-8.67792
▁9	-8.68265
▁minutes	-8.68332
▁wants	-8.6837
▁change	-8.6838
▁broke	-8.691
▁dog	-8.6925
▁person	-8.69544
▁computer	-8.69766
▁monday	-8.69814
▁Im	-8.69832
mo	-8.70188
▁)	-8.70526
▁ill	-8.7069
▁shopping	-8.70919
▁Sunday	-8.71007
▁Yay	-8.71249
se	-8.71277
et	-8.71292
▁ugh	-8.71467
▁Ha	-8.71917
ish	-8.7204
▁Miss	-8.72083
▁dude	-8.721
▁mum	-8.72259
▁busy	-8.72318
▁d	-8.72427
land	-8.72714
▁close	-8.72866
all	-8.72931
▁win	-8.73051
▁drive	-8.73083
▁alone	-8.73289
▁either	-8.73334
▁l	-8.74007
▁la	-8.74088
▁til	-8.74286
▁talking	-8.74404
ine	-8.74407
▁okay	-8.7459
gg	-8.7473
▁DAY	-8.74789
um	-8.74811
▁Too	-8.74817
ent	-8.75011
▁TO	-8.75014
do	-8.75159
▁suck	-8.75184
▁site	-8.75189
▁Get	-8.75382
▁De	-8.75678
▁blog	-8.75781
▁cuz	-8.75931
▁fan	-8.76085
▁drink	-8.76086
de	-8.7609
▁heart	-8.76118
▁online	-8.76164
▁God	-8.76221
man	-8.76336
not	-8.76402
▁tweets	-8.76532
▁k	-8.76656
▁move	-8.76777
▁There	-8.76861
▁instead	-8.7694
▁Back	-8.76984
▁Watching	-8.77086
▁called	-8.77767
▁evening	-8.77842
▁once	-8.779
▁hahaha	-8.77946
▁short	-8.78055
▁high	-8.7819
lo	-8.78194
▁half	-8.78243
▁test	-8.78508
▁month	-8.79388
ma	-8.79405
▁concert	-8.79457
▁spend	-8.79463
▁dream	-8.79464
▁wont	-8.79777
pe	-8.79815
▁fine	-8.79874
ia	-8.80686
▁awake	-8.8074
▁moment	-8.80809
▁true	-8.80951
ity	-8.81174
▁For	-8.81247
ad	-8.81311
▁heard	-8.81511
you	-8.81806
▁omg	-8.82051
▁Today	-8.82071
▁vote	-8.82325
▁care	-8.83394
▁goes	-8.83395
▁Wow	-8.83405
ay	-8.83567
▁Still	-8.83582
▁Feel	-8.84696
▁New	-8.84727
▁Will	-8.84946
blip	-8.8501
▁Mom	-8.85308
▁ma	-8.85463
▁reason	-8.86037
▁Great	-8.86037
▁wonderful	-8.86054
▁Off	-8.86075
▁hungry	-8.86088
ka	-8.8618
▁picture	-8.86219
▁link	-8.86235
▁boy	-8.86372
▁girls	-8.86386
▁wear	-8.8646
▁told	-8.87059
go	-8.87221
▁seeing	-8.87282
▁favorite	-8.87407
▁breakfast	-8.87408
▁HAPPY	-8.87469
▁list	-8.87612
&	-8.87669
(	-8.87681
▁@_	-8.87773
▁text	-8.88165
▁add	-8.88303
ul	-8.88397
▁pain	-8.88412
▁running	-8.88814
▁lil	-8.89218
▁happen	-8.89351
▁ice	-8.89386
ry	-8.89537
▁god	-8.89643
▁finish	-8.89813
▁yea	-8.89927
▁account	-8.90204
▁loved	-8.90267
▁NOT	-8.90474
ff	-8.90533
we	-8.90592
▁set	-8.90785
▁hop	-8.90819
ive	-8.90927
▁listen	-8.91071
▁moms	-8.91111
▁shower	-8.91176
▁co	-8.91259
▁Your	-8.91301
▁YOU	-8.91416
▁couple	-8.91633
▁bring	-8.91763
▁wake	-8.91793
▁holiday	-8.91844
▁hehe	-8.92046
▁soo	-8.92051
▁open	-8.92455
rd	-8.92537
▁learn	-8.92678
ton	-8.9301
▁!!	-8.93046
▁Enjoy	-8.93082
▁bought	-8.93089
▁tried	-8.9309
▁internet	-8.93136
X	-8.93177
ted	-8.93219
/67	-8.93248
one	-8.93266
▁12	-8.93318
▁problem	-8.93374
▁exam	-8.93437
▁near	-8.93666
hi	-8.93821
▁Lol	-8.93974
▁na	-8.94013
ble	-8.94227
▁star	-8.94283
▁past	-8.94528
▁course	-8.94619
▁months	-8.94632
▁happened	-8.94968
▁lots	-8.95239
▁awww	-8.95563
▁started	-8.95627
hh	-8.95657
▁mo	-8.9601
/~5	-8.96045
▁reply	-8.96066
▁perfect	-8.96098
▁Time	-8.96222
▁starting	-8.96351
rr	-8.96379
▁sleeping	-8.97022
ist	-8.97102
▁Trek	-8.97572
▁pick	-8.97611
▁supposed	-8.97699
ni	-8.97785
▁news	-8.97989
▁anyway	-8.98009
▁Wars	-8.98176
▁tea	-8.98241
age	-8.9872
▁tour	-8.98763
ba	-8.9891
▁writing	-8.99099
▁Maybe	-8.99139
▁raining	-8.99237
▁LOVE	-8.99242
▁fast	-8.99337
▁Finally	-9.00691
▁mommy	-9.00753
ian	-9.00829
ow	-9.0087
▁Ok	-9.0088
eee	-9.01228
he	-9.01287
ho	-9.01299
▁sound	-9.01322
mp	-9.02036
▁chocolate	-9.02248
▁dead	-9.02261
▁sitting	-9.02332
▁forget	-9.02604
▁30	-9.02763
▁email	-9.0281
▁date	-9.02883
▁fail	-9.03007
▁write	-9.03038
▁nap	-9.03198
▁tickets	-9.03525
▁cat	-9.03626
▁j	-9.03738
▁When	-9.03862
▁lucky	-9.03862
▁sister	-9.03881
▁under	-9.03931
▁hopefully	-9.03942
▁water	-9.03974
▁mad	-9.04015
▁card	-9.04042
da	-9.0408
▁La	-9.0414
▁;	-9.04694
▁soooo	-9.047
ate	-9.0504
ful	-9.05222
pa	-9.05441
▁asleep	-9.05501
▁dear	-9.05684
▁sore	-9.05888
ag	-9.06101
▁....	-9.06214
▁meeting	-9.06521
pm	-9.07044
▁boring	-9.07173
▁po	-9.07188
so	-9.07203
▁bro	-9.07247
▁beach	-9.07422
ley	-9.07447
▁ex	-9.07625
ca	-9.08287
dy	-9.08543
▁pictures	-9.08728
ster	-9.08809
▁dress	-9.08864
▁weird	-9.08866
▁afternoon	-9.08951
▁saying	-9.09058
▁app	-9.09285
cc	-9.09319
▁v	-9.09341
▁cut	-9.09431
▁special	-9.09495
▁side	-9.09565
▁ME	-9.09676
▁sign	-9.09867
rs	-9.10546
▁Saturday	-9.10586
▁fair	-9.10596
▁jealous	-9.10613
▁sunny	-9.10621
▁bank	-9.10726
▁due	-9.10752
▁tv	-9.11145
▁movies	-9.11162
▁bus	-9.11549
▁point	-9.11577
▁NO	-9.1226
▁11	-9.12294
▁sp	-9.12329
▁AND	-9.12341
▁leaving	-9.12384
▁answer	-9.12403
▁worth	-9.12403
▁flu	-9.12529
Z	-9.12559
▁iPhone	-9.12618
▁chat	-9.13223
▁fall	-9.13559
▁eyes	-9.13715
▁Night	-9.13832
▁together	-9.14128
▁season	-9.14129
▁ALL	-9.14146
▁Home	-9.14154
▁definitely	-9.14172
▁wouldn	-9.14174
▁Really	-9.14182
▁cream	-9.14281
▁pre	-9.14303
▁warm	-9.14407
▁kid	-9.14521
▁Who	-9.14715
▁hand	-9.14745
▁mess	-9.14803
line	-9.14887
ING	-9.14992
▁IT	-9.15121
ap	-9.15183
lol	-9.15527
▁means	-9.15785
▁store	-9.15949
▁reading	-9.15964
▁Did	-9.16033
▁sunday	-9.16033
▁ppl	-9.16037
aking	-9.1607
▁cake	-9.16088
▁th	-9.1613
▁Try	-9.16133
▁Ma	-9.16167
▁needs	-9.1649
▁Let	-9.16747
bu	-9.16843
▁page	-9.17112
time	-9.1721
▁slow	-9.175
▁Co	-9.17679
▁Please	-9.17796
▁interesting	-9.17797
▁chance	-9.17811
night	-9.17822
▁fell	-9.17922
▁goin	-9.18393
▁pics	-9.18405
▁red	-9.18584
▁using	-9.18605
▁aren	-9.18788
bo	-9.18894
▁second	-9.18898
▁episode	-9.189
▁rock	-9.19006
▁agree	-9.19376
end	-9.19408
▁--	-9.19644
▁album	-9.19683
▁knew	-9.19692
▁Goodnight	-9.19742
▁three	-9.19764
▁died	-9.20302
▁songs	-9.20379
▁Was	-9.20446
▁min	-9.20496
▁bout	-9.2078
ooo	-9.20816
ther	-9.21153
▁Y	-9.21177
lu	-9.21266
ight	-9.21267
▁20	-9.21419
▁understand	-9.21606
▁Very	-9.21614
▁babe	-9.21626
▁btw	-9.21655
▁mood	-9.21669
▁ride	-9.21793
qu	-9.21796
▁youtube	-9.21831
▁comes	-9.2189
▁Up	-9.21981
▁Ro	-9.22011
▁clean	-9.22129
▁One	-9.22245
▁final	-9.22276
▁nite	-9.22512
=	-9.22575
ill	-9.22642
▁visit	-9.22911
▁die	-9.22933
▁photo	-9.23018
▁park	-9.23061
00	-9.23072
▁bar	-9.23126
▁ones	-9.23366
▁less	-9.23403
▁sa	-9.23533
▁different	-9.23567
▁worry	-9.2357
▁blood	-9.23571
oooo	-9.23573
▁moving	-9.23573
▁gym	-9.23576
▁li	-9.23609
▁smile	-9.23679
▁Are	-9.2372
▁hello	-9.23794
▁band	-9.24083
▁See	-9.24102
hhh	-9.24184
▁Work	-9.24948
▁ta	-9.25298
▁15	-9.2552
▁garden	-9.25568
▁laptop	-9.25568
▁wedding	-9.25568
▁rather	-9.25577
ke	-9.25679
▁X	-9.25748
▁plans	-9.25839
▁town	-9.26056
▁!!!	-9.26211
dd	-9.26291
▁drinking	-9.26598
▁top	-9.26604
just	-9.26644
▁exams	-9.27176
▁figure	-9.27355
▁gift	-9.27612
▁pass	-9.27653
▁bday	-9.27801
▁www	-9.27849
▁ah	-9.2804
▁sometimes	-9.28455
ga	-9.28551
om	-9.28593
▁Aww	-9.28614
▁broken	-9.28971
▁study	-9.29062
ong	-9.29276
▁pay	-9.29394
ner	-9.29451
▁US	-9.29581
▁driving	-9.29692
▁number	-9.29731
▁gets	-9.29743
▁Head	-9.2976
▁MY	-9.29815
tr	-9.29856
▁facebook	-9.30055
▁goodnight	-9.30067
▁LA	-9.30279
▁photos	-9.30394
work	-9.3072
▁join	-9.30924
30	-9.31053
ling	-9.31185
▁Hav	-9.31404
ance	-9.31454
▁GO	-9.31544
▁save	-9.31794
▁looked	-9.31817
vi	-9.31895
▁boys	-9.319
▁ra	-9.32345
em	-9.32737
▁Man	-9.32888
▁****.	-9.32926
▁dis	-9.33071
▁count	-9.33423
▁brother	-9.33554
▁message	-9.33562
▁pa	-9.33725
▁pizza	-9.33993
▁spent	-9.34013
▁lady	-9.34015
▁everybody	-9.34031
▁camera	-9.34052
son	-9.34082
▁seriously	-9.34087
▁upset	-9.34096
▁hold	-9.3415
ig	-9.34221
▁Awww	-9.3427
ED	-9.34735
▁shop	-9.34888
▁durin	-9.35025
po	-9.35127
▁twit	-9.3519
▁100	-9.35467
▁chill	-9.35527
▁earlier	-9.36215
▁film	-9.36217
▁drunk	-9.36218
▁dance	-9.36244
▁YAY	-9.3626
nite	-9.36268
▁Think	-9.36277
▁easy	-9.36295
▁Sad	-9.36332
mon	-9.36353
ut	-9.36492
▁Nice	-9.36498
ci	-9.36508
▁TV	-9.3655
▁kick	-9.36553
eeee	-9.37191
ound	-9.3735
ny	-9.37428
ary	-9.37674
ki	-9.3797
▁sh	-9.37981
▁meant	-9.38078
bout	-9.38085
ep	-9.38104
▁di	-9.38121
10	-9.38206
di	-9.38208
per	-9.38487
▁throat	-9.38488
▁cheese	-9.38488
▁small	-9.38494
▁beat	-9.38494
▁Where	-9.38495
▁each	-9.38513
▁project	-9.38523
▁bike	-9.3853
▁Last	-9.3853
▁stand	-9.38531
▁lmao	-9.38546
▁sent	-9.38551
▁paper	-9.38579
▁shirt	-9.38593
▁ch	-9.38621
!!!!!	-9.39063
▁cleaning	-9.39228
ina	-9.39236
▁le	-9.39711
ash	-9.40131
▁plan	-9.40296
▁Then	-9.40329
▁hun	-9.40378
▁ran	-9.40405
▁comment	-9.40474
▁upload	-9.40513
gh	-9.40779
▁living	-9.40819
▁cos	-9.40831
▁June	-9.40832
▁share	-9.4098
▁DM	-9.41082
▁lay	-9.41399
ade	-9.41405
ya	-9.41547
les	-9.41588
nother	-9.41783
ak	-9.41923
RE	-9.41967
▁lo	-9.42275
▁Hello	-9.42296
▁air	-9.4234
▁/	-9.42662
▁fact	-9.42823
▁Bo	-9.42945
▁behind	-9.43194
▁middle	-9.43196
▁Poo	-9.43201
▁With	-9.43214
▁horrible	-9.43231
▁safe	-9.43273
▁screen	-9.43425
▁Pro	-9.43443
▁parents	-9.43677
▁Ra	-9.44004
▁mi	-9.44065
ice	-9.4413
AN	-9.44153
▁prob	-9.44284
09	-9.44365
tle	-9.44379
ally	-9.4449
what	-9.44492
side	-9.44725
▁em	-9.44781
▁BE	-9.448
uch	-9.44912
▁pro	-9.45338
ru	-9.45398
▁slept	-9.45633
▁lonely	-9.45634
▁sunshine	-9.45637
▁mu	-9.4564
▁story	-9.45642
▁Like	-9.45658
▁group	-9.45721
▁black	-9.45721
▁words	-9.45729
▁Need	-9.45846
▁city	-9.45918
▁Ho	-9.45998
▁shoes	-9.46083
▁Na	-9.46097
▁Only	-9.46149
▁blue	-9.46166
op	-9.46203
▁sing	-9.46434
/66	-9.46442
▁longer	-9.46616
▁Aw	-9.46694
cause	-9.46759
▁kill	-9.46761
▁prom	-9.46896
▁sat	-9.4698
ge	-9.47004
IN	-9.47086
ess	-9.47089
▁line	-9.47109
▁loves	-9.47113
ever	-9.47195
ous	-9.47241
▁fr	-9.47247
▁sadly	-9.47703
▁wonder	-9.47724
▁def	-9.47795
▁fly	-9.48026
special	-9.4805
▁business	-9.48133
▁version	-9.48134
▁worst	-9.48134
▁Glad	-9.48135
▁Omg	-9.48137
▁return	-9.4814
now	-9.48162
if	-9.48164
▁updates	-9.48172
▁pool	-9.48223
▁Want	-9.48255
▁word	-9.48363
ang	-9.48428
▁needed	-9.48561
aaa	-9.48616
ON	-9.48861
ping	-9.48916
▁~	-9.48955
▁shows	-9.49052
▁ON	-9.49213
kin	-9.49216
ard	-9.4946
▁Wa	-9.4947
▁crying	-9.49588
of	-9.4985
▁St	-9.49979
▁sc	-9.50053
net	-9.50144
▁update	-9.50364
▁Tweet	-9.50547
▁remind	-9.50553
old	-9.50678
▁Birthday	-9.50697
▁saturday	-9.50697
▁support	-9.50698
▁company	-9.507
▁al	-9.50757
▁wife	-9.50802
▁dreams	-9.50825
▁deal	-9.50876
▁tweeting	-9.51014
▁UK	-9.51052
yy	-9.51073
▁yum	-9.51127
▁along	-9.51193
▁vi	-9.51312
▁su	-9.51364
▁train	-9.51983
~	-9.52168
▁bye	-9.52175
▁beer	-9.5233
ey	-9.52544
nn	-9.52627
▁Or	-9.52871
▁son	-9.5292
rn	-9.53007
▁stomach	-9.53329
▁worse	-9.53331
▁fantastic	-9.53335
▁mention	-9.53337
▁Also	-9.53339
▁mama	-9.53369
▁Am	-9.53395
▁matter	-9.53399
▁case	-9.53595
▁wh	-9.53663
▁Mac	-9.53688
▁sold	-9.53818
ER	-9.53856
▁wondering	-9.53996
▁aint	-9.54085
love	-9.54252
LY	-9.54504
▁ba	-9.54581
▁team	-9.5465
▁starts	-9.55354
▁wat	-9.55457
▁Mo	-9.55611
▁happens	-9.55673
▁Ta	-9.55807
ure	-9.5583
▁Ka	-9.55858
▁hospital	-9.56032
▁track	-9.56049
▁feet	-9.56184
▁realized	-9.56186
▁Girl	-9.56192
▁aw	-9.56197
▁hug	-9.5629
ver	-9.56404
▁fans	-9.56419
port	-9.56486
by	-9.56493
▁load	-9.56596
▁UP	-9.56643
▁mate	-9.56658
▁wishes	-9.56796
▁inside	-9.56867
▁IN	-9.56886
ld	-9.57322
▁pr	-9.57502
how	-9.57642
▁Ba	-9.5772
▁Has	-9.57832
ze	-9.58015
▁download	-9.5818
os	-9.58243
ja	-9.58246
▁non	-9.58247
▁sit	-9.58429
▁fix	-9.58442
ud	-9.58675
▁Boo	-9.58723
▁Welcome	-9.58809
▁graduation	-9.58809
▁REALLY	-9.58812
▁lazy	-9.58816
▁traffic	-9.58816
▁boyfriend	-9.58817
▁flight	-9.58825
▁Okay	-9.58852
▁yummy	-9.58859
▁except	-9.58881
▁fish	-9.58883
▁foot	-9.58883
men	-9.58891
▁MOTHERS	-9.58907
▁normal	-9.5891
▁white	-9.58915
▁cup	-9.59036
▁present	-9.59073
▁huge	-9.59085
▁comp	-9.59198
yyy	-9.59295
con	-9.59425
▁wine	-9.59589
▁heat	-9.59599
▁low	-9.59853
red	-9.60001
▁Dr	-9.60031
lin	-9.60083
The	-9.60213
▁men	-9.60497
way	-9.60686
▁mar	-9.60784
▁laugh	-9.60791
book	-9.60866
ach	-9.60891
▁Z	-9.60992
wi	-9.61339
ack	-9.61376
bsolutely	-9.61526
▁MOTHER	-9.61572
▁quiet	-9.61667
▁etc	-9.61674
▁clothes	-9.61675
▁travel	-9.61676
▁Check	-9.61679
▁chicken	-9.61695
▁stick	-9.61706
▁Make	-9.61733
▁yourself	-9.61768
▁green	-9.61871
▁Some	-9.61884
▁xD	-9.62054
▁relaxing	-9.62134
rry	-9.62179
▁nope	-9.62304
▁Woo	-9.6239
▁gu	-9.62409
AM	-9.62442
▁Working	-9.62578
key	-9.62788
uess	-9.62928
▁taken	-9.63117
▁cha	-9.63137
▁ca	-9.63334
hoo	-9.63546
▁(:	-9.63772
ec	-9.63941
▁extra	-9.64039
▁touch	-9.64107
don	-9.64217
▁lame	-9.64287
▁appreciate	-9.64318
fb	-9.6448
sigh	-9.646
▁Awesome	-9.64608
▁exciting	-9.64608
▁felt	-9.64609
▁sort	-9.64618
▁Would	-9.64621
▁revision	-9.64624
ab	-9.64648
▁sta	-9.64649
▁single	-9.64664
▁ohh	-9.64677
▁math	-9.64768
▁13	-9.64812
▁become	-9.6483
▁tha	-9.64865
▁body	-9.649
▁John	-9.64928
--	-9.64937
ger	-9.64942
▁gig	-9.64947
▁jus	-9.652
▁messages	-9.65218
▁forever	-9.65473
▁sleepy	-9.65522
▁Ah	-9.65679
▁18	-9.65716
ass	-9.65882
ood	-9.66057
officially	-9.66157
tweet	-9.66531
▁art	-9.66683
▁IS	-9.66704
star	-9.66763
▁AM	-9.66839
▁per	-9.6692
well	-9.66979
that	-9.67029
▁Le	-9.67106
▁Ca	-9.6713
▁Ti	-9.67185
aa	-9.67209
▁miles	-9.67283
▁quick	-9.67445
▁fo	-9.67512
king	-9.67519
jo	-9.67628
▁stopped	-9.67641
▁ipod	-9.67644
▁gutted	-9.67645
▁wtf	-9.67645
▁Yep	-9.67652
▁shame	-9.67666
▁completely	-9.67763
▁decided	-9.67807
▁power	-9.6781
.......	-9.67826
▁huh	-9.67905
▁question	-9.68032
ball	-9.68042
▁ti	-9.68155
▁apparently	-9.68169
▁HA	-9.68177
ten	-9.68272
▁An	-9.68294
▁Come	-9.68317
▁closed	-9.68395
our	-9.68423
ok	-9.68451
▁fit	-9.68595
ue	-9.68736
▁bag	-9.68902
▁posted	-9.68919
▁xoxo	-9.68922
▁BB	-9.68998
vo	-9.69669
▁fat	-9.69742
cy	-9.70007
▁wit	-9.70075
▁ball	-9.70173
pped	-9.70329
TH	-9.70375
▁Di	-9.70429
▁gr	-9.70668
lic	-9.70719
▁Facebook	-9.70763
▁London	-9.70763
▁college	-9.70763
▁BUT	-9.70764
▁plus	-9.70764
▁hubby	-9.70766
▁Life	-9.70771
▁proud	-9.70772
Stupid	-9.70809
▁front	-9.70845
▁daughter	-9.70876
▁Listening	-9.70894
▁public	-9.70911
▁moon	-9.70928
▁Sound	-9.70942
▁homework	-9.70971
▁luv	-9.70971
ot	-9.71022
▁Waiting	-9.71034
ber	-9.71037
▁coz	-9.71111
/2	-9.71147
tin	-9.71284
low	-9.71457
▁cannot	-9.71494
▁moved	-9.71515
▁singing	-9.71584
▁studying	-9.71772
▁isnt	-9.71956
▁OK	-9.71959
ex	-9.72012
▁Mr	-9.72058
wa	-9.72326
its	-9.72421
▁ke	-9.72442
SS	-9.72486
▁si	-9.7249
can	-9.72591
▁sum	-9.72606
▁Mar	-9.72783
ph	-9.72826
ane	-9.72956
▁cook	-9.73093
min	-9.73146
▁ab	-9.73429
RI	-9.73438
▁cover	-9.73624
▁web	-9.73653
▁Wen	-9.73672
▁door	-9.73673
▁voice	-9.7369
▁14	-9.73729
ant	-9.7373
▁bless	-9.7377
tion	-9.73884
▁website	-9.73989
▁Should	-9.73991
▁interview	-9.73992
▁alright	-9.73993
▁shift	-9.73993
▁joke	-9.74006
▁Nothing	-9.7402
▁service	-9.74039
frog	-9.7405
▁Cha	-9.74052
▁shall	-9.74086
▁usually	-9.7413
▁copy	-9.74158
▁club	-9.74242
EN	-9.74603
▁cousin	-9.74605
▁ticket	-9.74674
▁roll	-9.7476
****	-9.74782
get	-9.74854
▁none	-9.75163
▁Lo	-9.752
▁Mi	-9.75328
▁idk	-9.75339
▁vid	-9.75487
zz	-9.75501
▁wi	-9.75986
▁worked	-9.76104
fl	-9.76183
ran	-9.76193
sss	-9.76335
ft	-9.76462
▁pe	-9.76467
▁hahah	-9.76528
▁con	-9.76539
▁problems	-9.7665
12	-9.76678
hugs	-9.76816
▁cost	-9.76858
▁fav	-9.76964
bi	-9.76998
▁shot	-9.77059
▁Dad	-9.77111
▁random	-9.77127
▁others	-9.77179
fa	-9.7724
ES	-9.77293
▁contact	-9.77322
▁Hopefully	-9.77322
▁guitar	-9.7733
▁dark	-9.77331
▁bird	-9.77333
▁apartment	-9.77336
▁Follow	-9.77375
▁shout	-9.77386
▁Bank	-9.77388
▁somewhere	-9.77413
EE	-9.77436
ning	-9.77451
cha	-9.77459
▁ro	-9.77845
▁self	-9.77847
▁ive	-9.77878
▁box	-9.77952
▁brothers	-9.78023
▁minute	-9.78132
od	-9.78184
????	-9.7822
ail	-9.78337
▁Here	-9.78453
▁jam	-9.78536
▁eye	-9.78576
▁Da	-9.78795
ile	-9.79041
▁yr	-9.79051
lly	-9.79228
nny	-9.79313
▁ages	-9.79435
nic	-9.79562
▁tu	-9.79616
20	-9.79676
▁fingers	-9.79695
▁legs	-9.79867
back	-9.8007
fi	-9.80274
▁young	-9.80476
▁se	-9.8061
▁machine	-9.8077
▁session	-9.8077
▁between	-9.80771
▁SNL	-9.80771
▁Sitting	-9.80772
▁sexy	-9.80772
▁giving	-9.80775
▁round	-9.80827
▁Right	-9.80831
▁code	-9.80847
▁order	-9.80861
▁mix	-9.80864
▁doctor	-9.80893
▁Rock	-9.80938
▁loving	-9.80992
aw	-9.81081
▁ne	-9.81081
ney	-9.81167
▁Ga	-9.81453
▁uni	-9.81478
▁fam	-9.81512
gan	-9.81602
▁16	-9.81652
.'	-9.81738
▁mail	-9.81824
ew	-9.81991
ore	-9.82013
ple	-9.82072
len	-9.82146
▁changed	-9.82147
▁gettin	-9.82327
gd	-9.8238
ky	-9.82382
▁light	-9.82536
lan	-9.82578
▁follower	-9.82583
▁rainy	-9.82678
▁videos	-9.82755
ext	-9.8277
▁Sha	-9.82775
▁en	-9.82899
▁leg	-9.8299
cross	-9.83302
▁pack	-9.83358
ious	-9.83472
let	-9.83647
mail	-9.83821
▁grow	-9.83864
▁record	-9.83874
▁tonite	-9.83937
ww	-9.83949
▁lie	-9.83978
▁sis	-9.84113
▁hu	-9.84149
▁throw	-9.84172
new	-9.84273
▁Google	-9.84342
▁THIS	-9.84342
▁annoying	-9.84342
▁english	-9.84342
▁favourite	-9.84342
▁House	-9.84342
▁knee	-9.84343
▁congrats	-9.84343
▁church	-9.84343
▁bummed	-9.84343
▁spell	-9.84344
▁Even	-9.84346
▁treat	-9.84348
▁airport	-9.84353
▁tummy	-9.84356
▁road	-9.84358
io	-9.84367
▁paid	-9.84375
▁yep	-9.84378
▁exactly	-9.84385
▁Out	-9.84394
▁deserve	-9.84398
▁disappointed	-9.84437
▁unfortunately	-9.84458
▁Tell	-9.84475
oooooo	-9.84533
▁classes	-9.84572
▁More	-9.8472
uck	-9.8481
den	-9.84876
▁alot	-9.84919
▁gi	-9.85014
nk	-9.85027
▁sn	-9.85172
loc	-9.85261
▁24	-9.85344
▁window	-9.85359
▁cheer	-9.85442
ite	-9.85726
▁eh	-9.85841
▁chillin	-9.85868
▁books	-9.86131
que	-9.8628
▁bet	-9.86464
pro	-9.86731
ches	-9.86739
▁Du	-9.86787
▁burn	-9.86816
ub	-9.86899
wood	-9.86901
▁cl	-9.86984
▁yo	-9.87136
uk	-9.8715
▁speak	-9.8715
ler	-9.87194
▁du	-9.87423
▁Ja	-9.87432
▁fight	-9.87447
▁:-	-9.87456
TS	-9.87592
▁drop	-9.87617
▁suppose	-9.87703
▁ST	-9.8775
chi	-9.87769
av	-9.87854
▁afraid	-9.88046
▁attempt	-9.88046
▁access	-9.88046
▁cancelled	-9.88047
▁smell	-9.88047
▁vacation	-9.88048
▁bottle	-9.8805
▁puppy	-9.8805
▁indeed	-9.88055
▁thru	-9.88062
▁swine	-9.88064
▁trek	-9.88089
▁strange	-9.88114
▁NOW	-9.88119
▁goodbye	-9.88119
▁google	-9.88142
▁mobile	-9.88218
boo	-9.88219
▁sense	-9.88295
▁HI	-9.88364
▁scared	-9.88379
▁profile	-9.88525
▁grand	-9.88664
▁packing	-9.88709
▁failed	-9.88984
▁lately	-9.89122
LA	-9.89139
▁Gu	-9.89146
▁finger	-9.89227
rought	-9.89386
▁Sh	-9.89438
▁Li	-9.89489
▁inter	-9.89498
ez	-9.89515
▁Any	-9.89574
ggg	-9.89697
▁bl	-9.89746
▁Hu	-9.89884
▁AT	-9.90009
oh	-9.90066
au	-9.90193
▁arm	-9.90239
▁wash	-9.90279
▁ended	-9.90374
▁checked	-9.90405
gr	-9.90541
▁shut	-9.90561
▁followed	-9.90829
ko	-9.90874
down	-9.90953
▁plant	-9.91149
▁relax	-9.91243
▁ho	-9.91282
▁design	-9.91304
▁Hahaha	-9.91376
▁pu	-9.91417
ls	-9.91449
bb	-9.91469
▁ahh	-9.91571
:30	-9.91854
▁entire	-9.91892
▁future	-9.91892
▁Photo	-9.91892
▁blast	-9.91893
▁caught	-9.91903
▁jump	-9.91905
▁25	-9.91906
▁dunno	-9.9191
▁JUS	-9.9191
▁awful	-9.91913
▁taste	-9.91919
▁Sweet	-9.91928
▁fever	-9.91929
▁match	-9.91945
▁surprise	-9.91962
▁ahhh	-9.91971
▁brain	-9.92016
tw	-9.92033
▁thx	-9.92036
▁sub	-9.92054
▁dry	-9.92112
▁info	-9.92115
▁jack	-9.92135
▁OUT	-9.92152
nyone	-9.9221
▁Twi	-9.92274
▁19	-9.92303
▁whatever	-9.92361
▁fire	-9.92401
▁although	-9.92463
ock	-9.92531
!!!!!!	-9.92547
▁milk	-9.92577
cr	-9.92616
-)	-9.92763
▁lu	-9.92769
▁El	-9.9295
read	-9.92975
▁plane	-9.93141
▁40	-9.93172
▁Al	-9.93225
▁outta	-9.93303
ward	-9.93405
▁san	-9.93522
▁bare	-9.93655
pp	-9.93806
▁Con	-9.93865
ced	-9.94154
▁anyways	-9.94777
▁st	-9.94903
girl	-9.94915
!)	-9.94917
▁feelin	-9.94968
gy	-9.95048
<3	-9.95124
ILL	-9.95179
ake	-9.95317
NT	-9.95338
▁el	-9.95444
DAY	-9.95507
▁Se	-9.9555
▁fu	-9.95585
▁tr	-9.95616
▁hmm	-9.95654
▁Mon	-9.95743
▁lose	-9.95769
▁race	-9.95822
▁wo	-9.9588
▁hilarious	-9.95892
▁First	-9.95892
▁children	-9.95892
▁swear	-9.95892
▁available	-9.95896
▁delicious	-9.95897
▁trouble	-9.95899
▁spot	-9.95909
▁june	-9.95921
▁ouch	-9.95932
▁bright	-9.95933
▁dancing	-9.95955
▁creat	-9.95956
▁Gra	-9.95975
▁promise	-9.95975
▁clear	-9.95987
▁Unfortunately	-9.95996
light	-9.95996
▁50	-9.96033
▁Big	-9.9605
▁Hate	-9.96071
▁momma	-9.96098
▁fresh	-9.9612
▁Com	-9.96122
▁calling	-9.96156
▁pop	-9.96306
▁Ben	-9.96358
▁iphone	-9.96459
▁experience	-9.96466
▁fixed	-9.96474
▁couldnt	-9.96513
▁Dan	-9.96554
▁cu	-9.96662
ors	-9.96711
▁killing	-9.96931
▁Car	-9.97004
nl	-9.97157
▁DO	-9.97183
▁Bu	-9.97218
CE	-9.97236
▁dogs	-9.97287
▁games	-9.97444
gotten	-9.97611
▁hrs	-9.97657
▁chi	-9.97688
▁yall	-9.97706
▁IM	-9.97851
▁Jon	-9.97863
ai	-9.98076
▁mins	-9.98145
▁bo	-9.98316
▁sooooo	-9.98364
▁sigh	-9.9866
▁Mum	-9.98673
US	-9.98803
CH	-9.98841
lf	-9.9916
LL	-9.99175
▁Fe	-9.99384
ik	-9.99441
oke	-9.99651
ike	-9.9969
tv	-9.9972
▁telling	-9.99741
▁Ahh	-9.99771
▁crack	-9.99809
▁serious	-9.9988
▁usual	-9.99906
▁17	-9.99915
▁Holiday	-10.0006
▁husband	-10.0006
▁schedule	-10.0006
▁THAT	-10.0006
▁Sometimes	-10.0006
▁peeps	-10.0006
▁Everyone	-10.0007
▁honey	-10.0007
▁lead	-10.0009
▁Cool	-10.0011
▁200	-10.0011
▁currently	-10.0011
▁daddy	-10.0012
▁Never	-10.0013
▁blow	-10.0016
▁double	-10.0017
▁dang	-10.0018
▁anytime	-10.0018
▁pink	-10.0021
▁imagine	-10.0022
▁piece	-10.0023
▁scary	-10.0025
▁table	-10.0025
▁Rain	-10.0031
▁sell	-10.0031
▁space	-10.0033
was	-10.0035
top	-10.005
▁mid	-10.0068
▁Dang	-10.0071
▁killed	-10.0074
▁hates	-10.0081
NE	-10.0082
▁Ar	-10.0083
▁view	-10.0087
▁often	-10.0097
▁myspace	-10.011
▁mac	-10.0111
der	-10.0126
je	-10.0155
50	-10.0164
▁sale	-10.0173
car	-10.0182
lee	-10.0188
off	-10.0196
▁ja	-10.0211
ring	-10.0218
▁Sp	-10.0225
ving	-10.0226
▁Ge	-10.0238
99	-10.0247
11	-10.0252
dnt	-10.0256
wh	-10.0279
▁cats	-10.0286
hope	-10.0294
orn	-10.0311
▁****!	-10.0314
▁Red	-10.033
town	-10.0335
board	-10.0343
aaaaa	-10.0348
fr	-10.035
RA	-10.0358
▁ki	-10.036
▁tan	-10.0364
▁Hmm	-10.0369
▁Hell	-10.037
▁direct	-10.039
ware	-10.0391
▁ni	-10.0395
hu	-10.0404
▁Mad	-10.0405
▁Su	-10.0407
▁piss	-10.0409
omeone	-10.041
▁hat	-10.041
▁stress	-10.0418
▁pull	-10.0422
▁recommend	-10.0439
▁conversation	-10.0441
▁depressing	-10.0441
▁private	-10.0441
▁surgery	-10.0441
▁empty	-10.0441
▁Congrats	-10.0441
▁channel	-10.0441
▁Internet	-10.0441
▁gorgeous	-10.0441
▁third	-10.0441
▁planning	-10.0442
▁four	-10.0442
▁teeth	-10.0444
▁rule	-10.0444
▁NYC	-10.0445
▁Show	-10.0445
afford	-10.0447
▁report	-10.0448
▁via	-10.0448
▁Though	-10.0451
followfriday	-10.0454
▁everyday	-10.0454
▁feed	-10.0455
▁article	-10.0457
__	-10.0459
▁OH	-10.0461
▁cried	-10.0463
▁notice	-10.0468
▁joy	-10.0472
▁social	-10.0474
▁FA	-10.0477
▁hav	-10.0479
▁pet	-10.0483
▁Jay	-10.0485
▁Boy	-10.05
▁char	-10.0505
aaaa	-10.051
have	-10.051
▁0	-10.0512
eek	-10.0517
shop	-10.0518
▁Didn	-10.0523
SE	-10.0547
pping	-10.0556
▁ps	-10.0563
log	-10.0568
▁ten	-10.0575
mber	-10.0583
▁freaking	-10.0585
▁block	-10.0593
har	-10.06
▁complete	-10.0602
▁pi	-10.0615
▁ka	-10.0644
cu	-10.0648
▁21	-10.0648
▁jo	-10.0653
▁woo	-10.0662
▁skin	-10.0683
gi	-10.0686
▁Th	-10.0694
▁ko	-10.0735
▁asking	-10.0743
<	-10.0746
▁hands	-10.075
▁log	-10.0779
▁crash	-10.0788
va	-10.0799
▁Gott	-10.0804
▁boot	-10.0809
ries	-10.0812
OO	-10.0813
HA	-10.0832
▁awwww	-10.0833
........	-10.0841
vin	-10.0842
lies	-10.0845
good	-10.0849
▁expect	-10.0855
▁loads	-10.088
▁Windows	-10.0895
▁certain	-10.0895
▁expensive	-10.0895
▁important	-10.0895
▁Pretty	-10.0895
▁dentist	-10.0895
▁terrible	-10.0895
▁history	-10.0895
▁iPod	-10.0895
▁Almost	-10.0895
▁limit	-10.0895
▁local	-10.0896
▁sharing	-10.0896
▁radio	-10.0896
▁death	-10.0896
▁Super	-10.0896
▁cell	-10.0897
▁neck	-10.0899
▁deep	-10.09
▁floor	-10.09
▁American	-10.0903
▁Take	-10.0903
▁ju	-10.0908
▁host	-10.091
▁XD	-10.091
▁street	-10.0914
▁latest	-10.0917
▁apple	-10.0921
▁Thats	-10.093
ooooo	-10.093
▁bc	-10.0939
ace	-10.0943
▁<	-10.0943
▁wak	-10.095
▁fave	-10.0951
▁Joe	-10.0958
▁Sam	-10.096
▁NY	-10.096
▁EVER	-10.0972
mer	-10.0979
▁Ne	-10.0985
▁Chi	-10.0996
▁mums	-10.101
RO	-10.1023
GH	-10.1026
▁age	-10.1026
▁Of	-10.1033
▁ring	-10.106
▁places	-10.1064
ache	-10.1066
▁PS	-10.108
AH	-10.1084
for	-10.1106
ank	-10.1109
▁Fun	-10.1123
▁Ju	-10.1148
▁cd	-10.1152
▁hasn	-10.1156
▁sw	-10.1181
ita	-10.119
▁Pu	-10.1196
▁color	-10.121
yyyy	-10.1219
▁mini	-10.1229
SH	-10.1242
▁flat	-10.1242
over	-10.1243
▁step	-10.1254
▁freakin	-10.1255
twitter	-10.1273
look	-10.128
▁bi	-10.1282
une	-10.1284
hy	-10.13
▁offer	-10.1307
▁shoot	-10.1307
uff	-10.1316
ship	-10.1325
▁talent	-10.133
▁kno	-10.1337
rp	-10.1347
▁fab	-10.1354
▁90	-10.1362
gl	-10.1365
▁accident	-10.1371
▁YES	-10.1371
▁AMAZING	-10.1371
▁French	-10.1371
▁Tuesday	-10.1371
▁World	-10.1371
▁exhausted	-10.1371
▁library	-10.1371
▁situation	-10.1371
▁DVD	-10.1371
▁fault	-10.1371
▁major	-10.1371
▁possible	-10.1371
▁hannah	-10.1371
▁london	-10.1372
▁David	-10.1372
▁allowed	-10.1372
▁WANT	-10.1372
▁attack	-10.1372
▁storm	-10.1372
▁strong	-10.1372
▁women	-10.1372
▁silly	-10.1372
▁price	-10.1373
▁everywhere	-10.1373
▁worried	-10.1373
▁Apple	-10.1373
▁temp	-10.1374
▁confused	-10.1375
SA	-10.1376
▁awe	-10.1378
▁Mommy	-10.138
▁Long	-10.138
▁boss	-10.138
▁kiss	-10.1381
▁nobody	-10.1382
▁manage	-10.1384
ated	-10.1385
▁hahahaha	-10.1395
▁tru	-10.1395
▁teacher	-10.1395
▁row	-10.1396
real	-10.1399
▁Same	-10.1402
▁bath	-10.1402
▁flo	-10.142
▁HATE	-10.142
▁sweetie	-10.142
▁ordered	-10.1427
▁Wo	-10.1428
▁whats	-10.1432
▁spam	-10.1444
▁hoo	-10.1447
▁Ke	-10.147
▁ooh	-10.1481
▁Jona	-10.1491
▁22	-10.1506
▁Mc	-10.1512
nce	-10.1545
who	-10.1547
▁rec	-10.156
▁area	-10.1564
af	-10.1586
▁quote	-10.1594
py	-10.1595
▁review	-10.1598
▁Per	-10.1604
▁thanx	-10.1612
▁wars	-10.163
sk	-10.1641
mma	-10.1643
wwww	-10.1646
▁lived	-10.1648
▁hurting	-10.1648
▁soup	-10.1653
▁Yea	-10.1654
▁Lov	-10.1666
org	-10.1687
▁doin	-10.1691
ham	-10.1697
▁Justin	-10.1712
era	-10.1718
dio	-10.172
losing	-10.1721
ize	-10.1728
▁Tom	-10.1731
▁windows	-10.1739
ada	-10.1752
▁note	-10.1758
happy	-10.1774
▁Ex	-10.1776
ese	-10.1778
▁che	-10.1779
▁wa	-10.1809
▁key	-10.182
wl	-10.1823
▁Lu	-10.1826
▁Tr	-10.1826
▁wind	-10.1827
FF	-10.1836
uu	-10.1841
▁invite	-10.1841
▁release	-10.1841
tch	-10.1845
▁bu	-10.1869
▁JONAS	-10.1871
▁depressed	-10.1871
▁respond	-10.1871
▁thursday	-10.1871
▁accept	-10.1871
▁choice	-10.1871
tumblr	-10.1871
▁FUN	-10.1871
▁request	-10.1871
▁style	-10.1871
▁BTW	-10.1871
▁status	-10.1871
▁celebrate	-10.1871
▁doubt	-10.1872
▁married	-10.1872
▁server	-10.1872
▁ugly	-10.1872
▁sugar	-10.1872
ial	-10.1874
▁desk	-10.1874
▁Must	-10.1874
▁dying	-10.1874
▁fake	-10.1875
ju	-10.1875
▁presentation	-10.1875
▁Lots	-10.1876
▁background	-10.1876
▁Woke	-10.1877
ridge	-10.1877
▁Wolverine	-10.1879
▁auto	-10.1881
▁helping	-10.1881
▁FOR	-10.1883
▁system	-10.1885
▁bang	-10.1889
▁Win	-10.1891
▁five	-10.1895
▁City	-10.1899
nx	-10.191
▁BGT	-10.1916
▁six	-10.1921
▁&&	-10.1922
▁??	-10.1924
▁Cant	-10.1934
▁z	-10.1939
▁PC	-10.1942
▁war	-10.1958
▁soft	-10.1961
cl	-10.1967
ana	-10.1969
▁continue	-10.1971
▁mark	-10.1979
LE	-10.1982
▁driver	-10.1985
▁board	-10.1991
▁Jo	-10.1999
▁nose	-10.2008
Mo	-10.2029
bel	-10.2046
ating	-10.2046
yo	-10.2049
via	-10.2061
pic	-10.2062
▁issues	-10.2092
▁ima	-10.2097
ox	-10.2097
▁hurr	-10.211
▁mile	-10.2125
ooooooo	-10.2125
▁egg	-10.2136
TA	-10.2143
ory	-10.2151
▁sk	-10.2151
22	-10.2155
NG	-10.2157
iz	-10.2161
like	-10.2171
▁San	-10.2173
▁main	-10.2174
▁Bl	-10.2184
25	-10.2187
che	-10.2198
ign	-10.2202
ier	-10.2212
ink	-10.2216
pl	-10.2224
nder	-10.2225
▁Tri	-10.2233
▁arms	-10.2233
hhhh	-10.2237
▁pray	-10.2237
itch	-10.2237
▁WE	-10.2246
▁onto	-10.2254
▁sunburn	-10.2278
ern	-10.2278
▁str	-10.228
friend	-10.2287
▁net	-10.2289
nnn	-10.2289
view	-10.2292
GG	-10.2294
myspace	-10.2297
▁MA	-10.2303
ones	-10.2313
!!!!!!!	-10.2314
05	-10.2329
alo	-10.2329
rrr	-10.2329
ets	-10.2334
▁land	-10.2337
dog	-10.2347
▁tra	-10.2358
dr	-10.2364
▁decide	-10.2368
▁realize	-10.2371
▁shouldn	-10.2372
▁cheap	-10.2384
▁Sa	-10.2388
/3	-10.2388
▁ear	-10.2391
▁LMAO	-10.2398
▁energy	-10.2398
▁nervous	-10.2398
▁craving	-10.2398
▁interested	-10.2398
▁ladies	-10.2398
▁essay	-10.2398
▁quiz	-10.2398
▁bathroom	-10.2398
▁smoke	-10.2398
▁dropped	-10.2398
▁HAVE	-10.2398
▁blackberry	-10.2398
▁Drink	-10.2399
▁dvd	-10.2399
this	-10.2399
▁Keep	-10.2399
▁midnight	-10.2399
▁attend	-10.2399
▁Tomorrow	-10.2399
▁horse	-10.24
▁series	-10.2401
▁earth	-10.2405
▁English	-10.2406
▁trailer	-10.2409
▁drama	-10.2409
▁apart	-10.2409
▁Hang	-10.2412
▁lack	-10.2413
▁sux	-10.2413
▁pub	-10.2414
spite	-10.2416
hhhhh	-10.2422
▁mouth	-10.2428
▁noticed	-10.2435
15	-10.2442
▁push	-10.2443
▁blocked	-10.2446
/6	-10.2449
▁burned	-10.2456
▁wall	-10.2462
▁bak	-10.2489
▁flowers	-10.2497
▁bb	-10.2502
▁suit	-10.2503
▁passed	-10.2504
moro	-10.2506
14	-10.2512
han	-10.2515
▁toast	-10.2518
rent	-10.2533
ime	-10.2556
▁hmmm	-10.2557
▁tough	-10.257
▁Done	-10.2571
▁burnt	-10.2573
▁falling	-10.2592
▁que	-10.2605
▁rocks	-10.262
▁chap	-10.2625
▁comm	-10.2632
▁gra	-10.2634
▁BA	-10.2652
▁vo	-10.2654
▁calls	-10.2655
▁wee	-10.2661
▁wk	-10.2673
?'	-10.2686
95	-10.2706
head	-10.271
hahaha	-10.2721
▁breaking	-10.2738
tttt	-10.275
▁As	-10.2757
▁cards	-10.2759
▁waste	-10.2762
▁CA	-10.2776
play	-10.2783
bby	-10.2786
▁Un	-10.2787
PP	-10.2791
▁pan	-10.2806
▁Ahhh	-10.2808
where	-10.2815
▁Te	-10.2815
OR	-10.2828
▁program	-10.2834
▁wasnt	-10.2838
▁FF	-10.2839
follow	-10.2851
WW	-10.2852
did	-10.2854
LD	-10.2856
▁mmm	-10.2872
IT	-10.2873
kk	-10.2874
oop	-10.2876
box	-10.2878
▁Watch	-10.288
▁weren	-10.2883
▁fi	-10.2887
▁mr	-10.2891
▁:`	-10.2915
ology	-10.2945
▁straight	-10.2948
mmmm	-10.295
▁After	-10.2953
▁peace	-10.2953
▁Vegas	-10.2953
▁laundry	-10.2953
▁marathon	-10.2953
▁scratch	-10.2953
▁mistake	-10.2953
▁NEED	-10.2953
▁pleasure	-10.2953
▁alarm	-10.2953
▁Sleep	-10.2953
▁gross	-10.2953
▁studio	-10.2953
▁WITH	-10.2954
▁Two	-10.2954
▁south	-10.2954
▁network	-10.2954
▁father	-10.2954
▁wild	-10.2955
▁Actually	-10.2955
▁Tired	-10.2955
▁hangover	-10.2956
▁Greg	-10.2956
▁???	-10.2956
▁bbq	-10.2956
▁gear	-10.2957
▁darn	-10.2958
▁closing	-10.2958
▁slightly	-10.2959
▁nerd	-10.2959
▁chick	-10.296
▁North	-10.296
▁AGAIN	-10.2962
▁sever	-10.2963
▁tix	-10.2964
▁kitchen	-10.2968
▁arrived	-10.2974
▁sla	-10.2975
▁crossed	-10.2975
▁mis	-10.2975
▁type	-10.2978
▁brand	-10.2979
▁action	-10.298
▁Nick	-10.2981
▁deck	-10.2982
▁tech	-10.2982
▁somehow	-10.2985
▁nowhere	-10.299
▁appear	-10.2996
▁model	-10.2998
▁loud	-10.2998
▁Sadly	-10.3
▁Mine	-10.3
▁expected	-10.3003
roll	-10.3005
eat	-10.3007
▁admit	-10.3008
▁gre	-10.3014
ros	-10.3019
▁updated	-10.3019
▁blessed	-10.3024
▁ONE	-10.304
rie	-10.3042
▁Bad	-10.3049
▁washing	-10.3055
▁Thing	-10.3055
▁tree	-10.3061
▁CAN	-10.3062
▁cooking	-10.3066
pen	-10.3068
▁MS	-10.3086
▁goodness	-10.309
nge	-10.3091
▁training	-10.3093
▁thoughts	-10.3096
ence	-10.3097
/1	-10.3104
berry	-10.3104
her	-10.3106
▁ahead	-10.3108
cent	-10.311
▁button	-10.3114
bor	-10.3143
▁cookies	-10.3156
▁ge	-10.3169
are	-10.3175
ease	-10.318
▁Ya	-10.3196
atter	-10.3217
▁booked	-10.3217
No	-10.3217
then	-10.323
ero	-10.3248
ara	-10.3253
▁par	-10.3276
▁Vi	-10.3291
ica	-10.3291
▁pit	-10.3319
▁din	-10.3326
sad	-10.3331
ob	-10.3335
ude	-10.334
uuuu	-10.3342
▁dec	-10.3352
yyyyyyy	-10.3369
▁act	-10.337
za	-10.3384
too	-10.3399
ged	-10.3407
▁Los	-10.341
load	-10.3414
eeeee	-10.3415
▁shots	-10.3418
▁te	-10.3421
OOOO	-10.343
▁ser	-10.3432
facebook	-10.3442
sorry	-10.3446
▁mode	-10.3454
wx	-10.3462
ole	-10.3464
88	-10.3473
▁recover	-10.3476
▁Pri	-10.3488
lon	-10.352
?!?	-10.3532
▁Chicago	-10.3541
▁Coffee	-10.3541
▁GREAT	-10.3541
▁TGIF	-10.3541
▁choose	-10.3541
▁easier	-10.3541
▁fabulous	-10.3541
▁impressed	-10.3541
▁memories	-10.3541
▁credit	-10.3541
▁smart	-10.3542
▁RIP	-10.3542
▁planned	-10.3542
▁massage	-10.3542
▁blame	-10.3542
▁Philippines	-10.3542
▁folks	-10.3543
▁GOOD	-10.3544
wish	-10.3544
▁woman	-10.3544
▁practice	-10.3544
▁swim	-10.3544
▁Bored	-10.3544
▁twice	-10.3544
▁grandma	-10.3544
▁theatre	-10.3544
ery	-10.3545
▁flash	-10.3546
▁Summer	-10.3546
▁pants	-10.3547
▁painful	-10.3547
▁Game	-10.3547
▁Tonight	-10.3547
▁Dead	-10.3549
▁simple	-10.355
▁lake	-10.3551
▁AWESOME	-10.3551
▁upgrade	-10.3551
▁pee	-10.3555
▁crush	-10.3555
▁winter	-10.3555
▁properly	-10.3556
▁Beach	-10.3558
▁ruined	-10.3562
▁doc	-10.3563
▁yard	-10.3565
▁WAS	-10.3566
▁seat	-10.3569
▁kidding	-10.357
▁jonas	-10.3571
▁click	-10.3574
▁grey	-10.3577
▁conf	-10.3583
▁setting	-10.3593
▁Playing	-10.3602
▁q	-10.3614
▁nah	-10.362
▁FB	-10.3641
▁figured	-10.3643
▁Sun	-10.3645
▁mall	-10.3647
▁beside	-10.365
/5	-10.3663
▁DE	-10.3668
▁CD	-10.3676
▁xo	-10.3679
anda	-10.3691
▁bear	-10.3693
cial	-10.3707
▁learned	-10.3711
▁Um	-10.3716
▁hol	-10.3723
they	-10.3727
▁paying	-10.3728
IE	-10.3735
stone	-10.3752
40	-10.3759
▁finals	-10.3767
ried	-10.3767
▁episodes	-10.3795
yes	-10.3806
▁CO	-10.3817
▁Min	-10.3818
ork	-10.3826
▁finding	-10.3828
vis	-10.3832
stic	-10.3843
▁tip	-10.3859
cia	-10.3862
self	-10.3869
▁butter	-10.3869
▁Che	-10.3893
▁issue	-10.3901
`****	-10.3901
▁lesson	-10.3909
TO	-10.3918
▁bug	-10.392
▁shi	-10.3928
RS	-10.3942
▁charge	-10.3947
ome	-10.3948
▁emails	-10.395
▁gosh	-10.3952
▁posting	-10.396
▁sm	-10.3969
mate	-10.3986
nz	-10.4014
▁OF	-10.4021
▁yu	-10.4035
▁jobs	-10.4036
even	-10.404
▁twi	-10.4054
?!?!	-10.4057
house	-10.4067
▁holidays	-10.4072
▁event	-10.4076
again	-10.4078
▁scream	-10.4102
▁Play	-10.4103
▁edit	-10.4111
▁cop	-10.4113
run	-10.4115
she	-10.4116
miss	-10.4117
illa	-10.4119
▁sweat	-10.4134
▁diet	-10.4143
▁partying	-10.4145
▁topic	-10.4147
list	-10.4148
▁sea	-10.4149
cie	-10.4152
▁spa	-10.4154
ville	-10.4156
▁law	-10.4159
▁stock	-10.416
Book	-10.4163
▁Cleaning	-10.4166
▁Starbucks	-10.4166
▁Taylor	-10.4166
▁Wednesday	-10.4166
▁advice	-10.4166
▁details	-10.4166
▁difficult	-10.4166
▁iTunes	-10.4166
▁mcfly	-10.4166
▁senior	-10.4166
▁client	-10.4166
▁sandwich	-10.4166
▁tattoo	-10.4166
▁bottom	-10.4166
▁kitty	-10.4167
▁tongue	-10.4167
▁correct	-10.4167
▁coast	-10.4167
EEEEE	-10.4167
▁guilt	-10.4167
▁Everything	-10.4167
▁Finish	-10.4167
▁MISS	-10.4167
▁swimming	-10.4167
▁Plus	-10.4167
▁prefer	-10.4167
▁keyboard	-10.4167
▁research	-10.4167
▁french	-10.4167
▁Ad	-10.4167
▁Radio	-10.4168
▁buddy	-10.4168
▁develop	-10.4168
▁productive	-10.4168
▁saving	-10.417
rown	-10.417
▁score	-10.417
▁country	-10.4171
▁Canada	-10.4171
:45	-10.4172
▁enter	-10.4172
▁anywhere	-10.4173
▁Ouch	-10.4175
▁ANY	-10.4175
▁somebody	-10.4177
haha	-10.418
▁thankful	-10.418
▁deleted	-10.4183
▁becoming	-10.4183
▁Movie	-10.4183
▁print	-10.4183
▁Talk	-10.4188
cho	-10.4188
▁loss	-10.4188
▁July	-10.4191
▁connect	-10.4193
▁Hehe	-10.4194
▁however	-10.4195
dg	-10.4196
▁Eating	-10.42
▁Nope	-10.42
▁handle	-10.4201
▁Bye	-10.4206
▁wide	-10.4219
28	-10.4219
▁pissed	-10.4225
Re	-10.4227
▁grade	-10.4234
ppy	-10.4244
▁Mike	-10.4251
▁cap	-10.4258
▁tag	-10.4262
atch	-10.4274
▁press	-10.428
▁joined	-10.4289
▁talkin	-10.4292
▁nick	-10.4308
ctor	-10.4317
▁nails	-10.4319
▁Sigh	-10.4321
oor	-10.4326
▁bra	-10.433
▁lab	-10.4332
65	-10.4348
▁tune	-10.4359
ustre	-10.4364
▁Yo	-10.4364
▁Fro	-10.4368
▁SA	-10.4373
ual	-10.4379
▁Uni	-10.4386
▁.....	-10.4391
ugh	-10.4402
▁dro	-10.4417
▁Ki	-10.4432
AY	-10.4432
▁loo	-10.4446
▁60	-10.4451
oon	-10.4463
▁War	-10.4471
lish	-10.4474
▁official	-10.4486
rote	-10.4492
rain	-10.4506
▁grab	-10.4506
▁Pi	-10.4509
tell	-10.4513
▁keys	-10.452
▁ty	-10.4534
▁Col	-10.4547
got	-10.4554
36	-10.4555
ena	-10.4578
▁whe	-10.4583
▁workin	-10.4592
▁van	-10.46
morrow	-10.4637
▁Mu	-10.4646
▁hole	-10.4667
hose	-10.47
To	-10.4704
▁cousins	-10.4705
mins	-10.4713
unk	-10.4715
▁badly	-10.4728
field	-10.473
fest	-10.473
▁drag	-10.4751
▁Har	-10.4763
rate	-10.4768
Phone	-10.477
▁Haven	-10.4773
19	-10.4776
▁va	-10.4785
ific	-10.4789
▁base	-10.4802
iva	-10.4803
▁hero	-10.4803
▁spring	-10.4827
robably	-10.4832
▁Beautiful	-10.4833
▁KNOW	-10.4833
▁WHAT	-10.4833
▁difference	-10.4833
▁regret	-10.4833
▁replied	-10.4833
▁starbucks	-10.4833
▁sudden	-10.4833
▁WHY	-10.4833
▁attention	-10.4833
▁decision	-10.4833
▁location	-10.4833
▁FML	-10.4833
▁avoid	-10.4833
▁speech	-10.4833
▁Again	-10.4833
▁NEW	-10.4833
▁competition	-10.4833
▁secret	-10.4833
yr	-10.4833
▁replies	-10.4833
▁HAHA	-10.4834
▁crapp	-10.4834
▁Something	-10.4834
▁speed	-10.4834
▁refuse	-10.4834
▁shining	-10.4834
▁juice	-10.4834
▁east	-10.4835
▁Lunch	-10.4835
▁babies	-10.4835
Co	-10.4836
▁liking	-10.4836
▁plz	-10.4836
▁Miley	-10.4836
▁bummer	-10.4837
▁msn	-10.4837
▁fellow	-10.4838
▁BEST	-10.4839
▁Leno	-10.4839
▁Could	-10.4839
▁Over	-10.4841
▁bigger	-10.4841
▁pair	-10.4842
▁Germany	-10.4843
▁pls	-10.4843
▁term	-10.4844
▁fourth	-10.4844
▁born	-10.4845
▁Lucky	-10.4845
▁cloudy	-10.4845
more	-10.4847
ily	-10.4849
▁::	-10.4849
▁blah	-10.485
▁Plan	-10.485
▁large	-10.4851
▁Does	-10.4852
▁45	-10.4852
▁pour	-10.4854
▁Every	-10.4856
▁reach	-10.4864
▁Chinese	-10.4865
▁Cu	-10.4869
▁TOO	-10.4869
▁glasses	-10.4871
▁Jen	-10.4872
▁Steve	-10.4872
▁sky	-10.4875
pu	-10.4877
▁bur	-10.4879
▁tweeps	-10.4881
tics	-10.4882
60	-10.4884
▁HD	-10.4884
▁golf	-10.489
stor	-10.4891
▁letter	-10.4892
▁yup	-10.4892
▁stressed	-10.4896
▁camp	-10.4899
▁slowly	-10.4902
see	-10.4904
And	-10.4908
▁Writ	-10.4909
aaaaaaaa	-10.4923
▁member	-10.4924
He	-10.4935
▁paint	-10.4936
▁hee	-10.4941
▁woop	-10.4946
ann	-10.495
▁dun	-10.495
▁wave	-10.4956
▁SF	-10.4972
ical	-10.4977
▁Ur	-10.4981
▁laughing	-10.4988
zy	-10.5009
▁DON	-10.5009
▁sha	-10.5015
▁hugs	-10.5019
air	-10.5019
▁ji	-10.504
▁dye	-10.5046
▁bio	-10.5053
▁degrees	-10.5054
NO	-10.5055
▁sucked	-10.5064
▁size	-10.5069
▁ahaha	-10.5081
any	-10.5084
ooooooooo	-10.5086
▁Bra	-10.5094
▁Seem	-10.5103
▁soul	-10.5104
▁fri	-10.5106
iii	-10.5113
ux	-10.5114
13	-10.5126
▁tips	-10.5139
▁pages	-10.5145
▁heyy	-10.5145
NS	-10.5152
▁happening	-10.5152
▁sam	-10.5163
bar	-10.5163
▁includ	-10.5164
▁ER	-10.5168
mark	-10.5168
▁Hop	-10.5178
hrs	-10.5182
tastic	-10.519
▁twittering	-10.5195
▁pm	-10.5196
▁dev	-10.5197
▁ache	-10.5226
▁En	-10.5228
icked	-10.5251
▁ideas	-10.5256
▁total	-10.5258
▁apps	-10.5306
cially	-10.5321
▁pal	-10.5328
▁tease	-10.5332
▁sometime	-10.5342
bra	-10.5344
UM	-10.5346
▁Je	-10.5355
▁cheers	-10.5356
▁op	-10.5384
▁grad	-10.5398
Ho	-10.5405
!'	-10.5413
▁rub	-10.5424
FA	-10.5425
▁scar	-10.543
▁meal	-10.5447
Happy	-10.5449
CC	-10.5453
▁Ow	-10.5453
▁ohhh	-10.5456
right	-10.5469
led	-10.548
wait	-10.5497
▁Wait	-10.5502
▁distract	-10.5506
link	-10.5525
very	-10.5529
jc	-10.5529
▁grr	-10.554
▁glass	-10.5541
▁mornin	-10.5542
▁Disney	-10.5546
▁Baby	-10.5546
ALLY	-10.5547
▁thunder	-10.5547
▁Australia	-10.5547
▁Excited	-10.5547
▁Seattle	-10.5547
▁language	-10.5547
▁migraine	-10.5547
▁surprising	-10.5547
▁wisdom	-10.5547
▁vegas	-10.5547
▁GET	-10.5547
▁Totally	-10.5547
▁sushi	-10.5548
▁addicted	-10.5548
▁nasty	-10.5548
▁Better	-10.5548
▁FINALLY	-10.5548
▁baseball	-10.5548
▁plenty	-10.5548
▁successful	-10.5548
▁York	-10.5549
▁SOME	-10.5549
▁clue	-10.5549
▁idiot	-10.5549
▁basically	-10.5549
▁spread	-10.555
▁msg	-10.555
▁haircut	-10.555
▁connection	-10.5551
THING	-10.5551
▁fancy	-10.5551
▁insane	-10.5552
▁girlfriend	-10.5553
▁bunny	-10.5553
▁bunch	-10.5554
▁Jack	-10.5555
▁uncl	-10.5555
▁Ooh	-10.5555
▁EVERY	-10.5555
▁epic	-10.5555
▁Alex	-10.5558
▁buff	-10.5559
▁realised	-10.556
▁1/2	-10.5562
▁Ready	-10.5563
▁Hugh	-10.5563
▁voting	-10.5564
▁Pre	-10.5565
▁PA	-10.5566
▁havin	-10.5566
▁delayed	-10.5567
▁Nite	-10.5567
▁rich	-10.5568
▁canceled	-10.557
ester	-10.5571
▁july	-10.5578
▁bedtime	-10.5578
▁option	-10.5578
TER	-10.5579
▁cnt	-10.5581
AST	-10.5582
burger	-10.5583
Ca	-10.5584
▁SAD	-10.5585
▁JB	-10.5587
▁cable	-10.5588
ould	-10.5588
LOL	-10.5593
kept	-10.5601
▁teaching	-10.5603
thanks	-10.5603
▁bull	-10.5604
▁animal	-10.5605
▁poop	-10.5606
espe	-10.5609
▁dr	-10.5609
▁Sure	-10.5609
▁mow	-10.5611
▁cough	-10.5616
comfortable	-10.562
▁editing	-10.5622
▁rice	-10.5623
OP	-10.5624
08	-10.5624
▁vet	-10.5635
▁praying	-10.5638
▁Mary	-10.5639
IM	-10.5641
▁pc	-10.5643
▁ep	-10.5644
▁bust	-10.5647
▁laughed	-10.5652
▁Say	-10.5655
▁melt	-10.5665
▁AL	-10.5666
▁heh	-10.5668
▁35	-10.567
▁bf	-10.5674
▁fighting	-10.5675
▁ooo	-10.5677
▁painting	-10.5681
▁personal	-10.5683
fan	-10.5689
mar	-10.5693
▁Bri	-10.5693
▁weight	-10.5697
vy	-10.5706
▁ev	-10.5709
itter	-10.571
ston	-10.5715
▁noo	-10.5716
▁Won	-10.5726
▁Hmmm	-10.5729
▁bills	-10.5743
▁woot	-10.5745
▁Sky	-10.5752
een	-10.5758
NN	-10.5759
aaay	-10.5776
▁parking	-10.5793
ITE	-10.5807
▁lookin	-10.581
▁challenge	-10.5812
cat	-10.5813
matic	-10.582
▁west	-10.5822
▁HE	-10.5825
▁???????	-10.5832
sure	-10.5845
room	-10.5846
